{
  "https://kop.go.id/read/wamenkop-ksp-nasari-layak-jadi-mitra-utama-sukseskan-program-kopdes-kel-merah-putih": {
    "url": "https://kop.go.id/read/wamenkop-ksp-nasari-layak-jadi-mitra-utama-sukseskan-program-kopdes-kel-merah-putih",
    "title": "Wamenkop: KSP Nasari Layak Jadi Mitra Utama Sukseskan Program Kopdes/Kel Merah Putih",
    "date": "10/11/2025",
    "content": "Medan - Wakil Menteri Koperasi (Wamenkop) Farida Farichah menegaskan bahwa peringatan hari ulang tahun ke-27 Koperasi Simpan Pinjam (KSP) Nasari harus menjadi momentum untuk memperkuat kolaborasi antara gerakan koperasi dan pemerintah untuk mewujudkan koperasi sebagai soko guru ekonomi nasional.\n\nDalam sambutannya pada perayaan HUT ke-27 KSP Nasari di Medan, Wamenkop Farida menyampaikan bahwa koperasi memiliki peran strategis dalam memperkuat struktur ekonomi nasional, terutama dalam memperluas akses keuangan bagi pelaku usaha mikro dan kecil. Menurutnya koperasi bukan hanya wadah ekonomi, tetapi juga gerakan sosial yang menumbuhkan solidaritas dan kemandirian.\n\nWamenkop menekankan, sinergi antara koperasi dan pemerintah menjadi kunci untuk menghadirkan ekonomi rakyat yang berdaya saing, inklusif, dan berkeadilan. Menurutnya, semangat kolaborasi inilah yang akan membawa koperasi mampu menjadi kekuatan utama ekonomi nasional.\n\n“Kita ingin koperasi tidak hanya bertahan, tetapi tumbuh menjadi institusi ekonomi yang modern dan adaptif terhadap perubahan,\" kata Wamenkop Farida dalam sambutannya pada Perayaan Ulang Tahun ke-27 KSP Nasari bertajuk \"Marsada na Saroha.\"\n\nDalam kesempatan tersebut, Wamenkop memberikan apresiasi tinggi kepada KSP Nasari yang dinilai konsisten memberikan pelayanan terbaik kepada anggota, terutama pelaku usaha mikro dan kecil. Ia menyebut, di usia sudah cukup matang ini, KSP Nasari mampu membuktikan bahwa koperasi dapat bersaing di tengah tantangan ekonomi global dengan tetap menjaga nilai-nilai kebersamaan dan keberpihakan pada anggota.\n\nWamenkop juga menyoroti langkah-langkah inovatif KSP Nasari, seperti penerapan sistem keuangan digital dan program pembiayaan inklusif yang mempermudah akses modal bagi pelaku usaha mikro di berbagai daerah. Berkat inovasi itulah KSP Nasari mampu menggaet anggota hingga 63 ribu orang dengan kantor cabang lebih dari 100 di seluruh Indonesia.\n\n“Kita patut mengapresiasi bagaimana KSP Nasari beradaptasi dengan perkembangan zaman melalui digitalisasi dan layanan berbasis teknologi. Langkah ini sangat penting agar koperasi tetap relevan dengan kebutuhan masyarakat masa kini,” kata Farida.\n\nDalam arahannya, Farida mengajak KSP Nasari untuk memperluas peran dan kolaborasinya dengan pemerintah, khususnya dalam mendukung pelaksanaan program strategis pemerintah yaitu Koperasi Desa/Kelurahan (Kopdes/kel) Merah Putih. KSP Nasari diharapkan menjadi mitra pendampingan, penguatan kelembagaan, serta kemitraan bagi Kopdes/ Kel Merah Putih.\n\nDitegaskan bahwa keberhasilan program Kopdes/Kel Merah Putih sangat membutuhkan dukungan dan partisipasi dari berbagai pihak termasuk koperasi besar seperti KSP Nasari yang sudah memiliki pengalaman dan kapasitas selama 27 tahun.\n\n“Kami berharap KSP Nasari dapat menjadi mitra pemerintah dalam mewujudkan Kopdes Merah Putih. Kolaborasi ini sangat penting agar koperasi desa tumbuh kuat, mandiri, dan mampu menjadi penggerak ekonomi lokal,” ujar Farida.\n\nWamenkop Farida menegaskan bahwa penugasan dari Presiden Prabowo Subianto kepada Kementerian Koperasi (Kemenkop) untuk memastikan program Kopdes/Kel Merah Putih berjalan dengan baik tidak serta merta mengesampingkan program prioritas lainnya. Kemenkop akan tetap memperhatikan dan memperkuat koperasi-koperasi yang sudah eksis.\n\n“Kopdes Merah Putih bukan berarti melupakan koperasi yang sudah berjalan. Justru kita ingin membangun ekosistem koperasi yang saling menguatkan — antara koperasi lama dan koperasi baru, antara desa dan kota, antara pemerintah dan gerakan koperasi,” tegasnya.\n\nSementara itu Ketua KSP Nasari Frans Meroga mengatakan bahwa eksistensi KSP Nasari dapat bertahan hingga saat ini berkat dukungan dari pemerintah pusat hingga pemerintah daerah yang secara konsisten diberikan. Ke depan, KSP Nasari berkomitmen untuk terus meningkatkan kinerja dan inovasi agar pertumbuhan yang terjadi dapat terus berlanjut.\n\n\"Di usia yang 27 tahun bukan hanya sekedar angka, tapi ini adalah bukti kematangan dan komitmen kami untuk terus mendengar aspirasi anggota dan masyarakat,\" kata Frans.\n\nSeluruh Pengurus KSP Nasari menyambut baik program Kopdes/ Kel Merah Putih yang diluncurkan Presiden Prabowo pada 21 Juli 2025. Menurutnya program Kopdes ini menjadi bukti keberpihakan pemerintah terhadap upaya membangkitkan koperasi sebagai sebuah entitas usaha yang sesuai dengan konstitusi.\n\n\"Kami siap memberikan dukungan penuh bagaimana kita bisa mengkolaborasikan pengembangan sumber daya manusia, peningkatan keterampilan sehingga tujuan bersama dalam pengembangan Koperasi Desa Kelurahan Merah Putih tercapai,\" ucapnya.",
    "scraped_at": 1762851358
  },
  "https://kop.go.id/read/kopdes-merah-putih-hambalang-bangkitkan-ekonomi-melalui-kearifan-lokal": {
    "url": "https://kop.go.id/read/kopdes-merah-putih-hambalang-bangkitkan-ekonomi-melalui-kearifan-lokal",
    "title": "Kopdes Merah Putih Hambalang Bangkitkan Ekonomi Melalui Kearifan Lokal",
    "date": "10/11/2025",
    "content": "Hambalang - Di tengah tantangan perekonomian global, hadirnya Koperasi Desa (Kopdes) Merah Putih menjadi cahaya harapan bagi masyarakat Desa Hambalang. Dipimpin oleh Cecep Muhtarudin, Kopdes ini berkomitmen untuk mengangkat taraf hidup petani lokal melalui pengelolaan sumber daya yang berkelanjutan dan inovatif.\n\nKopdes Merah Putih Hambalang lahir sesuai Inpres Nomor 9 tahun 2025 yang juga telah memiliki gerai lengkap seperti gerai sembako, apotek dan klinik desa, kantor, pergudangan. “Awalnya, saya menerima pesan dari Kementerian yang mengajak kami membentuk Koperasi Desa. Setelah kunjungan mereka ke desa kami, saya merasa ini adalah peluang yang tidak boleh di sia-siakan,” ungkap Cecep Ketua Kopdes Merah Putih Hambalang dalam keterangannya, Sabtu (08/11).\n\nAmanah yang mengubah hidup seorang Cecep Muhtarudin, terpilih sebagai Ketua Kopdes melalui proses pemungutan suara yang turut melibatkan tokoh masyarakat. Cecep menjalankan amanah ini dengan penuh dedikasi dan tanggung jawab demi ekonomi warga sekitar.\n\n“Misi utama saya adalah memperkuat ekonomi masyarakat, khususnya di sektor pertanian, seperti ubi kayu atau singkong yang menjadi komoditas unggulan kami,” ungkapnya.\n\nKopdes Merah Putih Hambalang yang kini memiliki 108 anggota tentu tidak muncul secara instan. Hal ini berkat gotong-royong tekad kuat para pengurus serta antuasias warga desa.\n\nTidak hanya menyediakan akses mudah terhadap pupuk, tetapi Kopdes Merah Putih Hambalang juga memfasilitasi pemasaran hasil pertanian. “Kami ingin menjembatani petani dengan pasar. Dukungan dari kementerian sangat kami harapkan untuk membantu memasarkan produk kami,” tambahnya.\n\nMembangun ekonomi yang berkelanjutan dengan omset mencapai Rp20 juta, Koperasi Desa Merah Putih Hambalang juga telah berhasil menyuplai kebutuhan pokok ke beberapa dapur SPPG di kota Depok, dan juga suplai air mineral ke beberapa Koperasi Kelurahan Merah Putih di Kota Depok yang kini menjadi andalan.\n\n“Kami baru saja menerima pesanan besar untuk air mineral. Ini adalah langkah positif untuk pertumbuhan koperasi kami,” kata Pak Cecep dengan penuh semangat.\n\nDesa Hambalang juga dikenal sebagai destinasi wisata yang menarik, menawarkan keindahan alam dan potensi pertanian yang kaya. Selain Ubi Kayu sebagai komoditas unggulannya, desa ini juga mempunyai program menanam pohon pisang kepok. Pisang kepok yang tidak hanya dinikmati untuk dikonsumsi langsung tetapi juga di suplai ke kios-kios sebagai pakan burung.\n\n“Kami bercita-cita untuk mengintegrasikan sektor pariwisata dengan pertanian, menciptakan peluang baru bagi masyarakat,” ungkapnya.\n\nDampak positif berdirinya Kopdes Merah Putih Hambalang bagi warga desa sangat dirasakan. “Salah satunya Kopdes ini mempermudah akses petani terhadap pupuk dengan harga yang lebih terjangkau. Kami bisa menyediakan kebutuhan pokok dengan harga di bawah pasar,” jelas Cecep.\n\nHarapan Cecep ke depan adalah agar Kopdes ini terus berkembang. “Kami percaya, dengan kolaborasi dan dukungan yang tepat dari pemerintah dan berbagai pihak, Koperasi Desa Merah Putih dapat menjadi pilar ekonomi yang kuat di Desa Hambalaang,” tutupnya.",
    "scraped_at": 1762851362
  },
  "https://kop.go.id/read/kemenkop-sambut-dukungan-dpr-ri-pacu-dan-kawal-operasional-kopdes-merah-putih": {
    "url": "https://kop.go.id/read/kemenkop-sambut-dukungan-dpr-ri-pacu-dan-kawal-operasional-kopdes-merah-putih",
    "title": "Kemenkop Sambut Dukungan DPR RI Pacu dan Kawal Operasional Kopdes Merah Putih",
    "date": "10/11/2025",
    "content": "Tangerang Selatan - Kementerian Koperasi (Kemenkop) terus mempercepat operasionalisasi dan pengembangan Koperasi Desa/Kelurahan (Kopdes/Kel) Merah Putih di seluruh Indonesia.\n\nHal ini sejalan dengan Instruksi Presiden (Inpres) No. 17 Tahun 2025 tentang Percepatan Pembangunan Fisik Gerai, Pergudangan, dan Kelengkapan Kopdes Merah Putih.\n\nSalah satu upaya menguatkan hal tersebut, Kemenkop turut mengikuti Tim Kunjungan Kerja Spesifik Komisi VI DPR RI Masa Persidangan II Tahun 2025-2026, bersama Badan Pengaturan Badan Usaha Milik Negara (BP BUMN), Badan Pelaksana Badan Pengelola Investasi Daya Anagata Nusantara (Danantara), LDPB, Bank Mandiri, dan Bank BNI terkait percepatan implementasi dan kebijakan pembiayaan Kopdes Merah Putih.\n\nDeputi Bidang Kelembagaan dan Digitalisasi Koperasi Kemenkop Henra Saragih menyampaikan, per 6 November 2025 telah terbentuk 82.426 unit Kopdes Merah Putih secara sah. “Dan telah memiliki Badan Hukum Koperasi, serta 1.189.651 anggota koperasi, kemudian sebanyak 688.639 warga desa yang menjadi Pengurus/Pengawas Koperasi,” ucapnya dalam keterangan, Jumat (7/11/2025).\n\nHenra mengatakan, untuk mendukung Kopdes Merah Putih, Kemenkop juga telah mengangkat 8 ribu Business Assistant (BA) seluruh Indonesia untuk memberikan asistensi pengembangan usaha Kopdes Merah Putih. “Hal itu meliputi pendampingan operasionalisasi, menyusun rencana bisnis dan proposal bisnis, pemenuhan kelengkapan administrasi untuk pengajuan pembiayaan, hingga pemanfaatan SIMKOPDES,” ujarnya.\n\nDalam Inpres No 17 Tahun 2025 juga menyebutkan langkah-langkah komprehensif yang terkoordinasi dan terintegrasi sesuai tugas, fungsi, dan kewenangan masing-masing untuk melaksanakan percepatan pembangunan fisik gerai, pergudangan, dan kelengkapan Kopdes Merah Putih.\n\n“Selain itu, juga mengalokasikan dan menggunakan anggaran untuk kegiatan percepatan pembangunan fisik Kopdes Merah Putih sesuai ketentuan,” jelasnya.\n\nSementara itu, Pimpinan Komisi VI DPR RI Andre Rosiade mendukung, dan akan mengawal secara penuh program Kopdes Merah Putih ini. “Harapan kami, Kopdes Merah Putih tidak hanya sah secara badan hukum tapi bisa berdampak nyata ke masyarakat desa. Selain itu disampaikan pentingnya pendampingan dan pengawasan,” pungkasnya.",
    "scraped_at": 1762851367
  },
  "https://kop.go.id/read/menkop-dan-menpu-lakukan-harmonisasi-langkah-percepatan-pembangunan-kopdes-merah-putih": {
    "url": "https://kop.go.id/read/menkop-dan-menpu-lakukan-harmonisasi-langkah-percepatan-pembangunan-kopdes-merah-putih",
    "title": "Menkop dan MenPU Lakukan Harmonisasi Langkah Percepatan Pembangunan Kopdes Merah Putih",
    "date": "10/11/2025",
    "content": "Jakarta - Menteri Koperasi (Menkop) Ferry Juliantono menekankan bahwa pertemuan dengan Menteri Pekerjaan Umum (MenPU) Dody Hanggodo untuk mempercepat proses pembangunan fisik gudang, gerai, dan sarana kelengkapan lain dari Koperasi Desa/Kelurahan Merah Putih di seluruh Indonesia.\n\n\"Hal itu menindaklanjuti dari Inpres 17/2025, dimana masing-masing kementerian mendapatkan tanggungjawab untuk percepatan pembangunan fisik gudang, gerai, dan kelengkapan Koperasi Desa/Kelurahan Merah Putih. Oleh karena, kita lakukan harmonisasi dan penyelarasan,\" papar Menkop, usai penandatanganan Nota Kesepahaman antara Kemenkop dengan Kementerian Pekerjaan Umum yang dihadiri PT Agrinas Pangan Nusantara, di Jakarta, Jumat (7/11).\n\nDalam Inpres 17/2025, KemenPU melakukan penetapan standar bangunan, dan sebagainya. \"Kemenkop tidak memiliki kapasitas untuk itu, maka kita melibatkan Kementerian PU,\" kata Menkop.\n\nSaat ini, Menkop menambahkan, proses pembangunan fisik tersebut sedang dalam pelaksanaan yang dijalankan PT Agrinas. Pertemuan ini untuk menyempurnakan butir-butir dari nota kesepahaman kedua kementerian. \"Dalam melaksanakan supervisi pembangunan tersebut, kita dibantu Kementerian PU,\" imbuh Menkop.\n\nMenurut data Kemenko Pangan, ada 11 ribu titik yang telah terinventarisir. \"Dari data itu, kita lakukan verifikasi faktual, kesesuaian lahan, kemudian status, dan lain sebagainya,\" kata Menkop.\n\nSehingga, setelah verifikasi faktual dilakukan, maka proses pembangunan gudang dan gerai Kopdes Merah Putih bisa berjalan. \"In Syaa Allah, pada Maret 2026 pembangunan fisik Kopdes Merah Putih bisa diselesaikan di seluruh Indonesia,\" ucap Menkop.\n\nDari data sementara, sebanyak 7.923 unit bangunan sedang dalam tahap konstruksi. Menurut Menkop, angka ini termasuk pembangunan yang ditangani PT Agrinas, dengan sebagian sudah menerima pembayaran uang muka.\n\n“Yang sedang dibangun itu dari pihak Agrinas, terkonfirmasi dari yang sudah dibayarkan sebagian DP dan lain sebagainya,” kata Menkop.\n\nHingga Maret 2026, pemerintah menargetkan pembangunan 80 ribu gerai dan gudang koperasi dapat diselesaikan secara keseluruhan. Menkop menambahkan, pada  November ini, pemerintah berharap jumlah tanah yang siap dibangun mencapai 40 ribu lokasi.\n\n“Dari 40 ribu tanah itu, kita targetkan 20 ribu sedang dibangun di November. Kemudian Desember kita percepat antara 40 ribu sampai 50 ribu,” ucap Menkop optimistis.\n\nMenkop menjelaskan, seluruh lahan yang sudah diverifikasi akan mulai dibangun pada Januari 2026. Dengan begitu, diharapkan pada Maret 2026 seluruh infrastruktur koperasi seperti gudang, gerai, dan sarana pendukung telah rampung.\n\n\"Salah satu aspek penting dalam pembangunan ini adalah supervisi teknis dari Kementerian PU. Kami tidak memiliki kapasitas teknis dalam pembangunan fisik, sehingga pelibatan PU menjadi mutlak,\" terang Menkop.\n\nSementara itu, Menteri Pekerjaan Umum (PU) Dody Hanggodo mengatakan bahwa pihaknya hanya akan menyiapkan desain prototype, sedangkan PT Agrinas yang akan mengerjakan pembangunan fisiknya. \"Seperti biasa, prototype itu akan mengacu pada kualitas bangunan sesuai dengan kondisi daerah, seperti harus tahan gempa, dan sebagainya,\" ucap MenPU.\n\nNamun, MenPU mengakui, tidak semua tempat mempunyai bahan-bahan yang bisa masuk ke dalam kategori tahan gempa. \"Maka, nantinya, dalam pembangunan tersebut akan ada kearifan lokal. Kita akan intens berkoordinasi lewat Balai Cipta Karya dan Balai Bina Konstruksi yang ada di daerah-daerah,\" kata MenPU.\n\nMenPU menyatakan kesiapan dan dukungan penuh pada program strategis sesuai arahan Presiden Prabowo Subianto, yang dalam hal ini diarahkan Menkop. \"Kita sudah mengerjakan pembangunan dapur MBG dan sekolah rakyat, dan sekarang Kopdes Merah Putih,\" ujar MenPU.",
    "scraped_at": 1762851371
  },
  "https://kop.go.id/read/menkop-milad-120-tahun-syarikat-islam-jadi-momentum-perkuat-sinergi-dengan-pemerintah": {
    "url": "https://kop.go.id/read/menkop-milad-120-tahun-syarikat-islam-jadi-momentum-perkuat-sinergi-dengan-pemerintah",
    "title": "Menkop: Milad 120 Tahun Syarikat Islam Jadi Momentum Perkuat Sinergi Dengan Pemerintah",
    "date": "07/11/2025",
    "content": "Jakarta - Menteri Koperasi (Menkop) Ferry Juliantono mewakili Presiden Republik Indonesia hadir dalam acara Milad 120 Tahun Syarikat Islam dengan tema Ekonomi Kuat, Ummat Berdaulat di Jakarta Covention Center (JCC), Kamis (6/11/25). Dalam acara tersebut Menkop Ferry menegaskan bahwa pemerintah berkomitmen penuh untuk memperkuat ekonomi kerakyatan dan menciptakan keadilan ekonomi bagi seluruh lapisan masyarakat.\n\nMenkop Ferry yang juga menjabat sebagai Sekretaris Jenderal Syarikat Islam menegaskan bahwa salah satu alat untuk memperkuat ekonomi berbasis kerakyatan tersebut adalah melalui koperasi. Oleh karena itulah Presiden Prabowo Subianto mencetuskan sebuah gerakan negara dengan meluncurkan program pembangunan 80.000 Koperasi Desa/ Kelurahan (Kopdes/Kel) Merah Putih.\n\n\"Bapak Prabowo siap melanjutkan perjuangan dari Pak Samanhudi dan HOS Cokroaminoto (Pendiri Syarikat Islam), sekarang koperasi diberikan tempat yang terhormat kembali di dalam pemerintahan Bapak Prabowo Subianto,\" kata Menkop Ferry dalam sambutannya mewakili Presiden Prabowo.\n\nTurut hadir Kapolri Jenderal Listyo Sigit Prabowo, Menteri Komunikasi dan Digital Meutya Hafid, Wakil Menteri Koperasi Farida Farichah, Wakil Menteri Agama Romo Muhammad Syafi'i Utusan Khusus Presiden Bisang Ketahanan Pangan Mardiono dan Ketua Umum Syarikat Islam Hamdan Zoelva.\n\nMenkop Ferry Juliantono juga menuturkan bahwa Tema milad Syarikat Islam di tahun ini yaitu “Ekonomi Kuat, Ummat Berdaulat” dinilai sangat relevan dengan semangat pemerintah untuk memastikan masyarakat sejahtera. Saat ini pemerintah Indonesia tengah memperjuangkan ekonomi rakyatnya agar bisa berdiri tegak di atas kaki sendiri khususnya melalui koperasi. Pemerintah berkomitmen untuk terus memperkuat ekonomi kerakyatan dan menciptakan keadilan ekonomi bagi seluruh lapisan masyarakat.\n\n\"Kita tahu bahwa Syarikat Islam lahir pada tahun 1905, bukan dari seminar-seminar, bukan dari perdebatan ide-ide tapi dari sebuah gerakan ekonomi dari rakyat yang tertindas,\" ujarnya.\n\nMenkop Ferry menyampaikan bahwa Presiden mengajak seluruh anggota Syarikat Islam untuk terus berperan aktif sebagai penggerak ekonomi umat, menjunjung tinggi nilai kejujuran, persaudaraan, dan kerja sama. Dengan semangat gotong royong dan tekad kemandirian tersebut, Menkop meyakini cita-cita untuk mewujudkan Indonesia yang maju, adil, dan berdaulat dapat tercapai.\n\n\"Mari kita warisi semangat para pendiri (Syarikat Islam), dengan keikhlasan dan keberaniannya mampu menjadikan Sarikat Islam sebagai gerakan ekonomi rakyat berbasis nilai-nilai Islam dan nilai-nilai kebangsaan,\" kata Menkop Ferry.\n\nMenkop Ferry kembali menegaskan bahwa saat ini koperasi telah memiliki akses yang lebih luas untuk menjalankan aktivitas usahanya. Tidak hanya sekedar jual beli barang dan jasa namun sudah dapat mengelola tambang - tambang yang selama ini didominasi oleh korporasi.\n\n\"Koperasi sekarang boleh mengelola tambang-tambang mineral sampai seluas 2.500 hektare. Koperasi sekarang boleh mengelola lahan-lahan sawit yang kemarin dirampas kembali oleh negara dari aset-aset dari korporasi yang tidak memiliki izin,\" kata Menkop.\n\nMenkop Ferry mengajak kepada seluruh anggota Syarikat Islam untuk bersama-sama pemerintah mewujudkan pembangunan ekonomi yang berkeadilan melalui gerakan koperasi. Ia optimistis dengan sinergi yang erat dengan pemangku kepentingan lainnya seluruh hambatan dalam pembangunan ekonomi kerakyatan dapat dihadapi dengan baik.\n\nSementara itu Ketua Umum Syarikat Islam Hamdan Zoelva menyatakan bahwa sebagai organisasi kemasyarakatan, Syariat Islam akan fokus untuk terlibat dalam pembangunan dan kemajuan negara. Untuk itu Syarikat Islam melakukan transformasi besar-besaran yang disesuaikan dengan perkembangan zaman.\n\nDengan dasar itulah, Syarikat Islam telah melakukan perubahan dalam hal visa misi dan tata kelola organisasi di usia yang ke 120 Tahun.\n\n\"Mari kita fokus untuk berpartisipasi pada dakwah di bidang ekonomi untuk itu Syarikat Islam tidak akan menjadi partai politik akan tetapi fokus pada dakwah dalam membangun bangsa dan negara,\" kata Hamdan.",
    "scraped_at": 1762851375
  },
  "https://kop.go.id/read/wamenkop-perkuat-peran-pesantren-sebagai-pilar-penting-pengembangan-koperasi": {
    "url": "https://kop.go.id/read/wamenkop-perkuat-peran-pesantren-sebagai-pilar-penting-pengembangan-koperasi",
    "title": "Wamenkop Perkuat Peran Pesantren Sebagai Pilar Penting Pengembangan Koperasi",
    "date": "06/11/2025",
    "content": "Bandung - Wakil Menteri Koperasi (Wamenkop) Farida Farichah mendukung Koperasi Pondok Pesantren (Kopontren) Al-Ittifaq yang telah mengkonsolidasikan koperasi-koperasi di sekitar Bandung dan bahkan dari luar Jawa Barat, khususnya di bidang bahan pangan hortikultura dan buah-buahan.\n\n“Keberadaan Kopontren Al-Ittifaq mampu mendukung koperasi-koperasi sekitar, dan memiliki fokus utama pengembangan di koperasi produksi,” katanya saat melakukan kunjungan kerja ke Kopontren Al-Ittifaq di Bandung, Jawa Barat, Rabu (5/11/2025).\n\nWamenkop Farida mengatakan, produk hasil panen koperasi ini telah berhasil menembus pasar modern serta masyarakat umum, termasuk menjadi pemasok dalam program Makan Bergizi Gratis (MBG).\n\n“Yang menarik dari Kopontren Al-Ittifaq adalah, kemampuannya mengkonsolidasikan para petani dan masyarakat sekitar untuk bersinergi dalam memperluas pemasaran produk hasil panen,” jelasnya.\n\nSelain sebagai koperasi produksi, Al-Ittifaq juga berperan sebagai inkubator bisnis, menjadi salah satu dari enam inkubator yang didukung oleh Kementerian Koperasi (Kemenkop). Koperasi ini juga menjadi tempat pelatihan dan pendidikan bagi anggota Koperasi Desa/Kelurahan (Kopdes) Merah Putih.\n\nSebanyak 114 peserta Kopdes Merah Putih dijadwalkan mengikuti program magang di Al-Ittifaq pada akhir November hingga Desember mendatang. “Harapannya, para peserta magang Kopdes ini tidak hanya memperoleh ilmu dan pengalaman praktik, tetapi juga dapat meniru dan mengembangkan ekosistem koperasi yang sudah berjalan dengan baik di pesantren ini ketika kembali ke daerah asal mereka,” katanya.\n\nPendampingan dari Lembaga Pengelola Dana Bergulir (LPDB) Kemenkop turut mendukung keberhasilan ekosistem koperasi di Al-Ittifaq. Kemenkop berharap, model koperasi ini dapat direplikasi di pesantren-pesantren lain agar mereka bisa lebih berdaya dan mandiri secara ekonomi.\n\nWamenkop Farida juga menegaskan pentingnya jaringan pesantren yang sudah kuat untuk menjadi jaringan pasok pangan dan memperkuat perekonomian nasional.\n\n“Kita berharap pesantren-pesantren lain dapat belajar dari Al-Ittifaq dan dapat menduplikasi modelnya di pesantren lain, sehingga terbentuk jaringan ekonomi pesantren yang kokoh,” ujarnya.\n\nAl-Ittifaq kini juga berperan sebagai agregator yang memfasilitasi kolaborasi antara Kopdes Merah Putih dan koperasi eksisting di sekitar wilayah tersebut. Dengan kolaborasi ini, kekuatan koperasi di tingkat lokal semakin diperkuat.\n\n“Kami yakin, dengan sinergi seperti ini, Indonesia dapat mencapai visi Indonesia Emas 2045, dengan pondok pesantren sebagai salah satu titik tolak penguatan ekonomi nasional,” ucap Wamenkop.\n\nSementara itu, Ketua Kopontren Al-Ittifaq Ustad Irawan menyambut baik kunjungan Wamenkop Farida ke Kopontren Al-Ittifaq.\n\nHal tersebut kata Irawan, menjadi salah satu bukti bahwa pesantren itu bukan hanya sebagai lembaga pendidikan, lembaga dakwah, tapi juga pesantren dengan kelembagaan koperasi mampu menjawab berbagai permasalahan sosial dan ekonomi di masyarakat.\n\n“Pesantren dengan kelembagaan koperasi yang kuat, seperti yang ada di pondok pesantren, dapat menjadi solusi nyata untuk pemberdayaan masyarakat,” ujarnya.\n\nIrawan mengatakan, terdapat lebih dari 40 ribu pondok pesantren di seluruh negeri, jika setidaknya 50 persen dari pesantren tersebut dapat mereplikasi model koperasi seperti yang diterapkan di Kopontren Al-Ittifaq, maka program-program pemerintah dalam pemberdayaan masyarakat dan pengembangan ekonomi akan dapat berjalan lebih efektif dan berdampak luas.\n\n“Dengan dukungan pesantren yang mampu mengelola koperasi secara mandiri, program-program prioritas negara akan lebih mudah dijalankan dan membawa kemajuan yang signifikan bagi masyarakat,” tambahnya.",
    "scraped_at": 1762851379
  },
  "https://kop.go.id/read/kemenkop-apresiasi-inkud-gandeng-perusahaan-migas-asing-dengan-nilai-investasi-us-30-juta": {
    "url": "https://kop.go.id/read/kemenkop-apresiasi-inkud-gandeng-perusahaan-migas-asing-dengan-nilai-investasi-us-30-juta",
    "title": "Kemenkop Apresiasi InKUD Gandeng Perusahaan Migas Asing Dengan Nilai Investasi US$30 Juta",
    "date": "06/11/2025",
    "content": "Jakarta - Dunia perkoperasian nasional kembali menorehkan tinta emas dalam catatan sejarah di Indonesia. Perama kalinya, Induk Koperasi Unit Desa (InKUD) resmi menjalin kerja sama strategis dengan perusahaan luar negeri di sektor minyak dan gas (migas) melalui penandatanganan Memorandum of Understanding (MoU) bersama PT Ellips Group (Uzbekistan) dan Center Wobang Hongkong Engineering Co. Ltd.\n\nKerja sama ini menjadi tonggak bersejarah, karena merupakan terobosan pertama koperasi Indonesia bermitra dengan perusahaan migas internasional, dengan nilai investasi mencapai US$30 juta.\n\nKolaborasi ini mencakup program eksplorasi sumber daya energi di Indonesia, serta transfer teknologi tinggi dari Rusia, yang diharapkan mampu meningkatkan kapasitas produksi hingga 1.000 barel perhari.\n\nPenandatanganan MoU ini disaksikan langsung Deputi Bidang Kelembagaan dan Digitalisasi Koperasi Kementerian Koperasi (Kemenkop) Henra Saragih yang dalam hal ini mewakili Menteri Koperasi, di sela kegiatan Rapat Anggota Tahunan (RAT) Induk KUD Indonesia XLV Tahun Buku 2024, di Jakarta, Rabu (5/11).\n\n“Kerja sama ini semakin membuktikan bahwa koperasi bisa mengelola dan melakukan usaha di semua sektor, termasuk eksplorasi pertambangan migas. Terlebih lagi, sudah didukung UU Minerba yang baru dan PP 39/2025,\" kata Henra.\n\nBahkan, lanjut Henra, sebagai turunan dari PP tersebut, Kemenkop sudah menyusun Peraturan Menteri Koperasi terkait dengan koperasi sebagai penyelenggara atau pengelola tambang minerba. \"Jangan sampai koperasi hanya alat dari perusahaan besar. Tetapi, koperasi itu sendiri sebagai pengelola tambang,\" imbuh Henra.\n\nBagi Henra, langkah berani InKUD ini menunjukkan bahwa koperasi Indonesia kini tidak lagi terbatas pada sektor konvensional. Koperasi bisa naik kelas dan menjadi pemain penting dalam sektor strategis seperti energi.\n\nHenra menegaskan, kerja sama ini sejalan dengan arah kebijakan pemerintah untuk memperluas peran koperasi dalam industrialisasi nasional dan kemandirian energi.\n\n“Kami di Kemenkop mendukung penuh langkah progresif ini. InKUD telah membuktikan bahwa koperasi mampu bermitra dengan perusahaan global dan berperan dalam pembangunan energi nasional,” tambah Henra.\n\nSaat ini, Henra menyebutkan bahwa saat ini badan usaha koperasi sudah bisa mengelola sektor pertambangan mineral dan batubara (minerba), termasuk tambang rakyat. Pasalnya, Peraturan Pemerintah (PP) Nomor 39 Tahun 2025 sudah dirilis pemerintah, yaitu tentang perubahan kedua atas PP Nomor 96/2021 tentang Pelaksanaan Kegiatan Usaha Pertambangan Minerba.\n\nSementara itu, Ketua Umum InKUD Portasius Nggedi menjelaskan, dalam tahap awal, InKUD bersama para mitra akan mengikuti tender eksplorasi migas di wilayah Jambi pada 2026 mendatang, dengan fokus pada eksplorasi berkelanjutan berbasis masyarakat.\n\n\"InKUD juga akan berperan aktif dalam penyediaan tenaga kerja lokal, yang diyakini akan memberikan dampak signifikan terhadap perekonomian daerah,\" imbuh Portasius.\n\nPortasius menekankan bahwa kolaborasi ini bukan sekadar proyek bisnis, tetapi bagian dari visi besar pemberdayaan ekonomi rakyat.\n\n“Kami ingin menunjukkan bahwa koperasi mampu menjadi tulang punggung ekonomi modern. Melalui kerja sama ini, akan ada alih teknologi, peningkatan kapasitas SDM, dan penguatan ekonomi di tingkat akar rumput,” ungkap Portasius.\n\nDalam kesempatan yang sama, InKUD juga menyerahkan bantuan beasiswa kepada 200 siswa berprestasi serta bantuan susu gratis untuk 22 sekolah di wilayah Bogor, sebagai bagian dari program Makan Bergizi Gratis (MBG) dan Sekolah Rakyat yang digagas Presiden Prabowo Subianto.\n\n“Kami juga ingin kontribusi kami nyata, tidak hanya dalam sektor energi, tetapi juga dalam membangun generasi muda yang sehat dan berpendidikan, seperti melalui program beasiswa dan susu gratis yang kami serahkan hari ini,” tambah Portasius.",
    "scraped_at": 1762851384
  },
  "https://kop.go.id/read/semangat-cokroaminoto-soal-koperasi-mengilhami-dakwah-ekonomi": {
    "url": "https://kop.go.id/read/semangat-cokroaminoto-soal-koperasi-mengilhami-dakwah-ekonomi",
    "title": "Semangat Cokroaminoto Soal Koperasi Mengilhami Dakwah Ekonomi",
    "date": "06/11/2025",
    "content": "Jakarta - Menteri Koperasi (Menkop) Ferry Juliantono mengungkapkan bahwa semangat tokoh besar Syarikat Islam (SI) Cokroaminoto dalam berkoperasi mampu mengilhami dakwah ekonomi di Indonesia. Di mana koperasi adalah sebuah sistem ekonomi kerakyatan yang didasarkan pada prinsip gotong royong untuk memperbaiki kondisi ekonomi rakyat.\n\n\"Terutama, bagi petani dan pedagang kecil. Cokroaminoto melihat koperasi sebagai solusi strategis untuk melawan penindasan ekonomi dan mewujudkan kesejahteraan bersama,\" ucap Menkop, saat menghadiri dan memberikan Pembekalan bagi Peserta Rakernas II Syarikat Islam (SI), di Jakarta, Selasa malam (04/11).\n\nDi acara yang dihadiri Ketua Koperasi Sidogiri Abdul Majid Umar dan Ketua Umum SI Hamdan Zoelva, Menkop mengatakan bahwa konsep koperasi sejatinya sejalan dengan nilai-nilai Islam dan prinsip syariah yang menekankan keadilan, kebersamaan, serta tolong-menolong dalam perekonomian umat.\n\nOleh karena itu, Menkop mengajak Syarikat Islam untuk bersama-sama membesarkan gerakan koperasi di Indonesia sebagai pilar ekonomi kerakyatan. Selain itu, Menkop juga menyampaikan dukungan penuh kepada Syarikat Islam untuk membentuk dan mengembangkan koperasi yang berlandaskan prinsip syariah demi kemajuan ekonomi umat.\n\n\"Dan saya mendapat amanah dari Presiden Prabowo Subianto untuk membesarkan kembali koperasi sebagai badan usaha yang merupakan perwujudan dari ekonomi konstitusi, yaitu ekonomi Pancasila,\" kata Menkop.\n\nBahkan, lanjut Menkop, ketika para pendiri bangsa merumuskan Pasal 33 UUD 1945, di mana negara juga harus membentuk badan usaha yang karakternya sama sejalan dengan prinsip-prinsip keislaman.\n\n\"Mereka mempertautkan dengan nilai-nilai yang muncul dan hidup berkembang di masyarakat kita yang tentu saja banyak berakar dari nilai-nilai keislaman,\" imbuh Menkop.\n\nBentuk kongkrit dari amanah Presiden tersebut adalah membangun 80 ribu lebih Koperasi Desa/Kelurahan Merah Putih di seluruh Indonesia. \"Itu untuk mempercepat ketinggalan koperasi dari badan usaha lain, BUMN dan swasta, setelah sekian puluh tahun terabaikan,\" jelas Menkop.\n\nMenkop mengakui, ketika negara menandatangani Letter of Intent (LoI) dari IMF pasca krisis moneter 1998, yang memaksa sistem dan praktek ekonomi di Indonesia diserahkan kepada mekanisme pasar bebas. Negara diminta untuk tidak terlalu mengatur sistem dan praktek ekonomi.\n\n\"Disitulah terjadi proses memarginalisasi dari pelaku-pelaku yang kecil termasuk di dalamnya adalah koperasi,\" ucap Menkop.\n\nMenkop pun meyakini bahwa apa yang menjadi program strategis pemerintah saat membangun koperasi ini sama seperti apa yang dulu dilakukan tokoh-tokoh Syarikat Dagang Islam.\n\n\"Sama persis, di mana kita menolak kolonialisme, menolak dominasi asing, menolak penguasaan oleh segelintir orang,\" tegas Menkop.\n\nMenkop mencontohkan eksistensi Koperasi Pondok Pesantren Sidogiri sebagai sebuah koperasi sukses dan besar hingga mampu mendulang aset triliunan rupiah. \"Dan masih banyak Kopontren lain yang sukses dan besar, seperti Sunan Giri, At-Ittifaq, dan lainnya,\" imbuh Menkop.\n\nMaka, Menkop meyakini keberadaan Kopontren itu membuktikan bahwa koperasi dengan dakwah Islam itu satu nafas.",
    "scraped_at": 1762851389
  },
  "https://kop.go.id/read/menkop-ajak-inkud-dan-ritel-modern-dukung-pengembangan-ekosistem-kopdes-merah-putih": {
    "url": "https://kop.go.id/read/menkop-ajak-inkud-dan-ritel-modern-dukung-pengembangan-ekosistem-kopdes-merah-putih",
    "title": "Menkop Ajak INKUD dan Ritel Modern Dukung Pengembangan Ekosistem Kopdes Merah Putih",
    "date": "06/11/2025",
    "content": "Bekasi - Menteri Koperasi (Menkop) Ferry Juliantono mengajak Induk Koperasi Unit Desa (INKUD) beserta mitra bisnisnya, dan para perusahaan ritel modern, untuk bersama-sama membangun ekosistem pengembangan Koperasi Desa/Kelurahan (Kopdes) Merah Putih secara menyeluruh.\n\nHal tersebut diungkapkan Menkop Ferry saat memberikan sambutan pada acara Peletakan Batu Pertama Pembangunan dan Renovasi Kawasan Industri INKUD Cikarang, Bekasi, Selasa (4/11/2025).\n\nHadir dalam acara, Ketua Umum INKUD Portasius Nggedi, Wakil Bupati Kabupaten Bekasi Asep Surya Atmaja dan Deputi Bidang Pengembangan Usaha Koperasi Kementerian Koperasi (Kemenkop) Panel Barus.\n\nMenkop menegaskan dukungannya, terhadap pembangunan kawasan industri yang digagas oleh INKUD di kawasan Cikarang. “Kawasan Industri ini nantinya diharapkan dapat menciptakan lapangan kerja yang luas, sehingga sesuai dengan tujuan hadirnya Koperasi dalam mengurangi tingkat pengangguran,” ujarnya.\n\nKemenkop berharap, melalui pembangunan ini, koperasi dapat naik level tidak hanya beroperasi dalam ranah kecil tapi bisa merambah ranah industri yang lebih besar.\n\n“Kegiatan ini merupakan bagian dari upaya besar mendukung pengembangan koperasi desa di seluruh Indonesia,” tegasnya.\n\nSaat ini, sudah terbentuk lebih dari 82.000 koperasi desa dan kelurahan yang berstatus badan hukum. Dari jumlah tersebut, sekitar 7.500 koperasi sedang dalam tahap pembangunan fisik, termasuk pembangunan gudang, gerai, dan sarana pendukung lainnya.\n\n“Presiden Prabowo menargetkan pada bulan Maret 2026, seluruh koperasi tersebut sudah siap beroperasi secara penuh,” ucap Menkop Ferry.\n\nTarget besarnya adalah, membangun 1.000 lokasi titik tanah setiap hari untuk mendukung pengembangan koperasi desa.\n\n“Dengan dukungan semua pihak dan doa yang tulus, kami yakin target Presiden untuk memiliki 80.000 ritel modern di desa dan kelurahan dapat tercapai,” katanya.\n\nPresiden, sambung Menkop, memiliki visi besar agar koperasi kembali menjadi soko guru perekonomian nasional, berbeda dengan masa lalu ketika peran koperasi sempat diperkecil.\n\nKini, dengan dukungan Pemerintah dan kebijakan yang baru, koperasi didorong untuk kembali aktif di sektor produksi, distribusi, industri, dan kredit. Bahkan, dua minggu lalu keluar peraturan pemerintah yang mengizinkan koperasi mengelola tambang mineral seluas 2.500 hektare (ha).\n\n“Kawasan industri yang dibangun ini, juga akan mendukung suplai alat-alat produksi bagi koperasi, sehingga ekosistem koperasi desa semakin kuat dan mandiri,” imbuh Menkop Ferry.\n\nDi kesempatan yang sama, Wakil Bupati Kabupaten Bekasi Asep Surya Atmaja melaporkan, saat ini terdapat 40-50 unit usaha yang sudah berjalan di bawah jaringan INKUD. Antara lain usaha simpan pinjam, apotek, klinik, usaha sembako, kelas pelatihan, serta forum komunikasi KUD desa yang aktif berkoordinasi di tingkat kabupaten guna meningkatkan sinergi antar KUD.\n\nAsep mengatakan, adanya Kopdes Merah Putih terutama untuk Kabupaten Bekasi yang memiliki 3,3 juta penduduk dengan 2,1 juta di antaranya membutuhkan pekerjaan,  peran Kopdes Merah Putih sangatlah penting untuk membantu meningkatkan kesejahteraan masyarakat.\n\n“Kalau ada alat seperti dryer, kita tidak perlu lagi melakukan pekerjaan secara manual. Misalnya dalam penyebaran benih padi dan pupuk. Bahkan sudah ada teknologi drone yang bisa digunakan untuk menyebarkan pupuk secara efisien,” ujarnya.\n\nDia berharap, para petani bukan lagi sebagai pekerja yang turun ke sawah bukan hanya untuk bertani, tetapi juga untuk menjadi bagian dari pasar dan distribusi hasil pertanian.\n\n“Hal ini menunjukkan pentingnya pengembangan sumber daya manusia (SDM) yang kita miliki, agar dapat berperan aktif dalam berbagai aspek pertanian dan pasar,” tegas Asep.\n\nSementara itu, Ketua Umum INKUD Portasius Nggedi mengatakan, peletakan batu pertama pembangunan kawasan industri INKUD ini merupakan kawasan industri terintegrasi seluas 51 hektare (ha).\n\n“Proyek ini merupakan langkah awal kolaborasi antara INKUD dengan berbagai mitra usaha dari dalam dan luar negeri, yang menandai titik tolak baru dalam perjalanan membangun industri pertanian, kelistrikan, dan produk mesin air mineral,” katanya.\n\nSebab, selama ini, seringkali rantai produksi terputus karena petani tidak mendapatkan produk-produk pendukung pertanian yang memadai.\n\nDi mana Jaringan INKUD yang tersebar di desa-desa sangat kekurangan alat seperti dryer dan mesin-mesin pertanian. Untuk itu, pembangunan kawasan industri ini hadir sebagai solusi untuk mengatasi kendala tersebut.\n\nDia merinci, kawasan industri ini akan dibagi menjadi tiga zona utama. Zona pertama yang hari ini diserahkan kepada jaringan INKUD yang fokus pada kelistrikan dan produksi air mineral.\n\nZona kedua akan mengaplikasikan berbagai teknologi canggih, termasuk kecerdasan buatan (Artificial Intelligence/AI), sementara zona ketiga akan mengembangkan peralatan drone dan teknologi lainnya.\n\n“Lebih dari sekadar membangun pabrik, proyek ini adalah upaya merajut kemandirian produk dengan komponen dalam negeri (TKDN) yang ditargetkan mencapai 20-40 persen,” tegasnya.\n\nBahkan, kawasan ini akan menjadi tempat assembling mesin-mesin pertanian yang sebelumnya diimpor, sehingga industri dari hulu hingga hilir dapat tumbuh secara mandiri.\n\nSaat ini, sudah ada tujuh mitra yang akan menempati kawasan ini dari target total sekitar 50 mitra. Proses renovasi kawasan diperkirakan memakan waktu tiga bulan, dan pembangunan pabrik sekitar 7-8 bulan.",
    "scraped_at": 1762851394
  },
  "https://kop.go.id/read/kemenkop-gelar-kick-off-pelatihan-pendamping-guna-percepat-operasionalisasi-kopdes-merah-putih": {
    "url": "https://kop.go.id/read/kemenkop-gelar-kick-off-pelatihan-pendamping-guna-percepat-operasionalisasi-kopdes-merah-putih",
    "title": "Kemenkop Gelar Kick Off Pelatihan Pendamping Guna Percepat Operasionalisasi Kopdes Merah Putih",
    "date": "06/11/2025",
    "content": "Surabaya - Kementerian Koperasi menggelar Kick-Off Pelatihan Pendamping bekerja sama dengan pemerintah Provinsi Jawa Timur sebagai upaya percepatan operasionalisasi Koperasi Desa/Kelurahan(Kopdes/Kel) Merah Putih.\n\nKegiatan ini merupakan tindaklajut dari Instruksi Presiden Nomor 9 Tahun 2025 dan Instruksi Presiden Nomor 17 Tahun 2025 terkait Percepatan Pembangunan Fisik Gerai, Pergudangan, dan Kelengkapan Koperasi Desa/Kelurahan Merah Putih.\n\nDeputi Bidang Pengembangan Talenta dan Daya Saing Koperasi Destry Anna Sari menegaskan pelatihan terhadap pendamping merupakan titik penting terhadap penyelenggaraan Kopdes/Kel Merah Putih yang berkelanjutan. Peran pendamping merupakan kunci dalam mendorong profesionalitas koperasi.\n\n“Pendamping bukan hanya fasilitator administratif, tetapi business coach yang dapat membantu memetakan potensi desa, membangun kolaborasi, serta memastikan implementasi digitalisasi melalui SIMKOPDES,” kata Destry dalam keterangannya, Selasa (4/11).\n\nHadir dalam acara tersebut Wakil Gubernur Jawa Timur Emil Elestianto Dardak  dan  Kepala Dinas Koperasi, Usaha Kecil dan Menengah Provinsi Jawa Timur Dr. Endy Alim AbdiNusa.\n\nPelatihan menyasar 2.129 pendamping, terdiri dari: 836 Business Assistant, 78 Project Management Office, 802 Tenaga Pendamping Desa, 131 Tenaga Pendamping Kapasitas Usaha, 285 Penyuluh Perikanan.\n\nPelatihan dilakukan secara intensif selama lima hari, dengan dukungan narasumber dari akademisi, praktisi koperasi, dan lembaga pelatihan resmi. Selain pelatihan kepada pendamping, juga dilaksanakan pelatihan untuk 16.988 pengurus Kopdes/Kel Merah Putih di seluruh kabupaten/kota di Jawa Timur pada 27 Oktober- 29 November 2025.\n\nPada saat yang sama Kemenkop juga melakukan penandatanganan kerja sama dengan Universitas Airlangga, Universitas Negeri Surabaya, STIESIA Surabaya.\n\n“Kolaborasi ini penting dalam menyediakan dukungan akademik, riset, dan pelatihan lanjutan bagi SDM koperasi,” ujar Destry.\n\nDestry mengatakan penguatan ekosistem dengan melibatkan Kampus sangat perlu karena program Kopdes/Kel MerahPutih akan menjadi pendorong kemandirian ekonomi desa dan menciptakan rantai pasok ekonomi lokal yang kuat.\n\nWakil Gubernur Emil Elestianto Dardak dalam sambutannya menegaskan komitmen pemerintah daerah dalam mendukung keberhasilan program Kopdes Merah Putih.\n\n“Jawa Timur merupakan provinsi dengan koperasi aktif terbanyak di Indonesia, mencapai 29.930 koperasi, termasuk 8.494 Koperasi Desa/Kelurahan Merah Putih. Ini menjadi kekuatan strategis dalam membangun ekonomi rakyat dari desa,” kata Wakil Gubernur Jawa Timur.",
    "scraped_at": 1762851398
  },
  "https://kop.go.id/read/menkop-ajak-pks-sukseskan-program-kopdes-merah-putih-sebagai-pilar-utama-ekonomi-nasional": {
    "url": "https://kop.go.id/read/menkop-ajak-pks-sukseskan-program-kopdes-merah-putih-sebagai-pilar-utama-ekonomi-nasional",
    "title": "Menkop Ajak PKS Sukseskan Program Kopdes Merah Putih Sebagai Pilar Utama Ekonomi Nasional",
    "date": "06/11/2025",
    "content": "Jakarta - Menteri Koperasi (Menkop) Ferry Juliantono mengajak Partai Keadilan Sejahtera (PKS) untuk berkolaborasi aktif dalam menyukseskan program strategis pemerintah, khususnya Koperasi Desa Kelurahan (Kopdes/Kel) Merah Putih. Ia optimis melalui sinergi yang erat dengan berbagai pemangku kepentingan khususnya PKS akan memudahkan operasionalisasi Kopdes/Kel Merah Putih.\n\nMenkop Ferry menegaskan bahwa program Kopdes/Kel Merah Putih merupakan gerakan besar nasional yang tidak hanya menjadi tugas dari Kementerian Koperasi (Kemenkop). Program ini membutuhkan dukungan seluruh elemen bangsa, termasuk partai politik termasuk PKS.\n\n“Kami dari Kementerian Koperasi mengajak Partai Keadilan Sejahtera untuk mendukung program Koperasi Desa/Kelurahan Merah Putih ini agar bisa sukses memasuki tahap operasional,” ujar Menkop Ferry dalam acara Bimbingan Teknis Nasional (Bimteknas) bertema “Koperasi Desa/Kelurahan Merah Putih” yang diselenggarakan oleh PKS di Jakarta, Senin (3/11).\n\nHadir dalam acara tersebut, Presiden PKS Al Muzzammil Yusuf, Kepala Badan Gizi Nasional (BGN) Dadan Hindayana, Wakil Ketua MPR-RI M. Hidayat Nur Wahid, Sekjen PKS Muhammad Kholid beserta seluruh jajarannya.\n\nSaat ini sedang dilakukan upaya percepatan pembangunan gerai, gudang dan sarana prasarana pendukung lainnya agar operasionalisasi dapat segera dilakukan. Ditargetkan pada Maret 2026 seluruh aset fisik Kopdes/Kel Merah Putih dapat selesai dibangun.\n\n“Sekarang pembangunan fisik, gudang dan gerainya sudah memasuki tahap hampir 5.000 titik dari sekitar 9.700 titik yang datanya sudah masuk ke kami. Setiap waktu akan terus bertambah,” ungkapnya.\n\nKel Merah Putih di seluruh wilayah di Indonesia diharapkan turut mendukung program strategis lainnya seperti Makan bergizi Gratis (MBG). Ke depan Kopdes/Kel Merah Putih akan diarahkan untuk menjadi pemasok kebutuhan dari dapur SPPG (Satuan Pelayanan Pemenuhan Gizi).\n\nOleh karena itu Menkop Ferry menilai dukungan dari PKS terhadap kesuksesan program Kopdes/Kel Merah Putih sangat strategis. PKS melalui kader-kader dan mitranya di desa-desa dapat menjadi bagian dari pengurus atau pengelola ataupun pengawas koperasi Kopdes/Kel agar dapat beroperasi dengan baik.\n\n“Koperasi desa akan kita dorong menjadi supplier dari program makan bergizi. Di sinilah peran teman-teman PKS bisa masuk, misalnya membangun peternakan ayam petelur, ayam pedaging, maupun usaha susu,” tambahnya.\n\nMenkop Ferry menyebut bahwa kerja sama dengan PKS akan membawa semangat baru dalam memperkuat gerakan ekonomi rakyat. Hal ini sejalan dengan arahan Presiden Prabowo Subianto yang bertekad untuk mengembalikan arah pembangunan ekonomi nasional berlandaskan konstitusi Pancasila melalui Kopdes/Kel Merah Putih.\n\n“Yang harus dikembangkan adalah SDM baik pengawas, pengurus, maupun pengelola koperasi agar naik kapasitasnya. Karena itu kami siapkan pendampingan, mulai hingga pengawasan oleh Kejaksaan,” jelas Menkop Ferry.\n\nDi sisi lain, sebagai upaya untuk memperkuat aspek pengawasan dan transparansi, Kemenkop tengah membangun Sistem Informasi Manajemen Koperasi Desa (Simkopdes) serta menggandeng perguruan tinggi.\n\n“Kami ingin perguruan tinggi turun ke desa-desa. Saya sudah berkeliling dan akan bertemu Menteri Pendidikan Tinggi agar kurikulum KKN mahasiswa diarahkan membantu desa dan koperasi,” paparnya.\n\nSementara itu, Presiden PKS Al Muzzammil Yusuf menyambut positif ajakan Menkop Ferry Juliantono. Ia menegaskan bahwa PKS siap berkolaborasi demi keberhasilan program strategis pemerintah, khususnya Kopdes/Kel Merah Putih. Ia juga menilai, semangat koperasi yang diusung pemerintah sejalan dengan cita-cita bangsa sejak masa pendiriannya.\n\n“Kami berharap bisa bekerja sama dengan Kementerian Koperasi demi suksesnya program Presiden Prabowo. Program ini sangat dekat dengan kepentingan akar rumput,” ujarnya.\n\nIa juga mengungkapkan bahwa PKS telah melakukan koordinasi dengan berbagai pihak di daerah untuk mendukung penguatan Kopdes/ Kel Merah Putih. Muzzammil menegaskan komitmen PKS untuk menjadi bagian dari gerakan nasional ekonomi rakyat.\n\n“Suksesnya koperasi desa berarti suksesnya rakyat Indonesia. Kami siap bekerja sama dengan pemerintah agar koperasi menjadi motor kemandirian ekonomi bangsa,” tutupnya.",
    "scraped_at": 1762851402
  },
  "https://kop.go.id/read/wamenkop-tegaskan-peran-vital-universitas-perkuat-koperasi-dukung-kemajuan-ekonomi-daerah": {
    "url": "https://kop.go.id/read/wamenkop-tegaskan-peran-vital-universitas-perkuat-koperasi-dukung-kemajuan-ekonomi-daerah",
    "title": "Wamenkop Tegaskan Peran Vital Universitas Perkuat Koperasi Dukung Kemajuan Ekonomi Daerah",
    "date": "06/11/2025",
    "content": "Ambon - Wakil Menteri Koperasi (Wamenkop) Farida Farichah menekankan kembali peran Perguruan Tinggi/Universitas dan alumninya yang sangat vital, dalam transformasi koperasi menjadi ekosistem inovatif berbasis ilmu pengetahuan dan teknologi, menjadikan koperasi sebagai pilar utama sebagai pertahanan dan kemajuan ekonomi di daerah, termasuk dari Ambon.\n\nIkatan Alumni Universitas Pattimura (Unpatti) Ambon misalnya, diharapkan dapat berkontribusi dalam riset model bisnis, digitalisasi manajemen, pengembangan branding produk, dan membuka akses pasar global bagi koperasi.\n\n“Dalam program Koperasi Desa/Kelurahan (Kopdes/Kel) Merah Putih, kerja sama itu sangat dibutuhkan. Tidak hanya menggerakkan usaha bersama, tetapi juga menciptakan lapangan kerja dan memperkuat ekonomi desa,” ujarnya dalam acara Musyawarah Besar (Mubes) Ikatan Alumni Unpatti (Ikapatti) ke-II sekaligus Seminar bertajuk ‘Berdaya Bersama Ikapatti: Mewujudkan Kemandirian Ekonomi Melalui Koperasi dan UMKM,’ di Ambon, Senin (3/11/2025).\n\nWamenkop mengatakan, dengan pendekatan hexa-helix yang melibatkan Pemerintah, akademisi, pelaku usaha, masyarakat, media, dan komunitas, Kopdes Merah Putih telah mencatat lebih dari 82 ribu koperasi dan 1,15 juta anggota.\n\nPemerintah mengajak semua pihak untuk melakukan aksi kolektif. Pemerintah Daerah diminta mendukung dengan fasilitasi dan insentif regulasi.\n\nSementara akademisi, melakukan riset dan evaluasi, pengusaha bermitra dengan koperasi secara fair, serta alumni dan masyarakat bergabung untuk memperkuat koperasi. “Koperasi, sebagaimana diajarkan Bung Hatta, adalah institusi yang memanusiakan manusia dan mengutamakan kesejahteraan kolektif di atas kepentingan individu,” ucapnya.\n\nWamenkop Farida menegaskan, dengan penguatan kelembagaan, digitalisasi, kolaborasi, dan dukungan perguruan tinggi serta alumni, koperasi diharapkan bangkit menjadi pilar utama ekonomi Indonesia yang berdaulat, inklusif, dan berkeadilan.\n\nWamenkop Farida juga kembali mengingatkan, koperasi mendapat sorotan sebagai pilar utama perekonomian nasional.\n\nSebagai satu-satunya bentuk usaha yang secara eksplisit diakui dalam Pasal 33 UUD 1945, koperasi memegang peranan penting dalam mengusung nilai gotong royong, kebersamaan, dan kemandirian.\n\nNamun, perjalanan koperasi di Indonesia belum sepenuhnya mulus, terutama setelah masa reformasi dan deregulasi ekonomi yang membuat koperasi sempat kehilangan daya tariknya dibanding korporasi besar dan sektor swasta.\n\nData terbaru hingga 2024 menunjukkan bahwa Indonesia memiliki lebih dari 131 ribu koperasi dengan anggota mencapai lebih dari 27 juta orang. Volume usaha koperasi mencapai Rp214 triliun dan total aset mencapai Rp281 triliun.\n\n“Meskipun angka ini belum terlalu besar, tren peningkatannya menunjukkan potensi besar koperasi jika didukung kebijakan yang tepat, teknologi digital, dan kelembagaan yang kuat,” ujarnya.\n\nDalam kesempatan yang sama, Rektor Unpatti Fredy Leiwakabessy menyampaikan dukungannya terhadap program-program yang menghubungkan pendidikan tinggi dengan pengembangan ekonomi berbasis koperasi dan UMKM.\n\n“Diperlukan sinergi yang kuat antar berbagai elemen masyarakat dan Pemerintah, untuk mewujudkan kemajuan ekonomi yang berkelanjutan di Maluku dan Indonesia pada umumnya,” ucap Fredy.\n\nDia menekankan, visi besar Pemerintah dalam Rencana Pembangunan Jangka Panjang Nasional (RPJPN) 2025-2045, menargetkan Indonesia sebagai negara berpendapatan tinggi, berdaulat, adil, dan makmur pada tahun 2045.\n\nMenurutnya, ada lima indikator utama yang menjadi fokus adalah peningkatan pendapatan berkapital, penurunan ketimpangan, peningkatan kualitas sumber daya manusia, peningkatan peran global, serta penurunan emisi gas rumah kaca.\n\nOleh karena itu, berbagai inisiatif yang sedang berjalan di Unpatti, seperti pembangunan sarana olahraga, rumah sakit pendidikan, fasilitas air bersih, penataan kawasan kampus, hingga pembangunan perumahan dosen.\n\n“Semua upaya ini diharapkan dapat mendukung pengembangan koperasi dan UMKM di lingkungan kampus, serta memperkuat ekonomi lokal,” katanya.",
    "scraped_at": 1762851405
  },
  "https://kop.go.id/read/menkop-kopdes-jadi-benteng-ekonomi-rakyat": {
    "url": "https://kop.go.id/read/menkop-kopdes-jadi-benteng-ekonomi-rakyat",
    "title": "Menkop: Kopdes Jadi Benteng Ekonomi Rakyat",
    "date": "03/11/2025",
    "content": "Probolinggo — Pemerintah berkomitmen membangun kekuatan ekonomi rakyat berbasis koperasi sebagai upaya melawan dominasi yang menggerus kemandirian desa.\n\nMenteri Koperasi (Menkop) Ferry Juliantono, menegaskan bahwa kebijakan Presiden Prabowo Subianto berpijak pada cita-cita ekonomi kerakyatan sebagaimana amanat Pasal 33 UUD 1945. Sebagai satu-satunya Presiden yang memberikan perhatian penuh terhadap kebangkitan koperasi, Prabowo berharap melalui program 80.000 Koperasi Desa/Kelurahan (Kopdes/Kel) Merah Putih, kedaulatan dan kemandirian masyarakat desa dapat diwujudkan.\n\n“Pak Prabowo menyampaikan, koperasi adalah alat bagi orang yang lemah, alatnya bangsa yang lemah. Seperti lidi, satu lidi lemah, tapi bila disatukan menjadi kekuatan. Inilah konsep koperasi, dari ekonomi lemah menjadi ekonomi yang kuat,” ujar Menkop Ferry Juliantono saat memberikan arahan pada kegiatan Konsolidasi Koperasi Desa/Kelurahan Merah Putih (KDKMP) Kepada Pengurus dan Anggota KDKMP dari 6 Desa di daerah Tengger, yaitu: Desa Ngadas, Desa Wonokerto, Desa Jetak, Desa Wonotoro, Desa Ngadirejo dan Desa Ngadisa. Probolinggo, Sabtu (01/11/2025).\n\nHadir dalam acara tersebut, founder Mujadalah Kiai Kampung selaku penyelenggara acara M. Najib Salim Atamimi, ketua Mahkamah Konstitusi periode 2013-2015 yang juga Ketua Syarikat Islam Hamdan Zoelva, Pakar Komunikasi Politik Effendi Gazali, Wakil Ketua II DPRD Kabupaten Probolinggo Muhammad Zubaidi, Kepala Dinas Koperasi, Usaha Mikro, Perdagangan dan Perindustrian Kabupaten Probolinggo dan seluruh anggota dan pengurus KDKMP di wilayah Tengger Probolinggo.\n\nMelalui Kopdes/Kel Merah Putih, dapat menjadi satu-satunya lembaga ekonomi rakyat yang dapat melawan praktik-praktik kecurangan yang melemahkan ekonomi desa. Bahkan Kopdes/Kel juga dapat membatasi ruang gerak dari pihak-pihak yang hanya memanfaatkan masyarakat desa sebagai objek dari sebuah kegiatan ekonomi.\n\nMenkop Ferry menambahkan bahwa Kopdes/Kel Merah Putih juga dapat menjadi instrumen utama untuk mengembalikan perputaran ekonomi di desa agar tidak tersedot oleh korporasi besar. Faktanya saat ini banyak ritel-ritel modern yang masuk ke desa sehingga membuat perekonomian desa semakin lemah.\n\n“Sekarang ini banyak ritel modern yang masuk sampai pelosok-pelosok. Uang berputar di desa tapi tidak untuk warga desa. Berbeda kalau koperasi desa yang mengelola gerai sembako, uangnya kembali ke warga desa,” jelas Menkop Ferry.\n\nMenkop menyampaikan, Masyarakat Tengger punya semangat kebersamaan yang kuat. Melalui Kopdes/Kel Merah Putih, semangat itu kita wujudkan dalam bentuk kerja ekonomi bersama untuk kemakmuran rakyat desa. Kami dari Kementerian Koperasi akan mengajak perwakilan Koperasi Desa yang ada di desa ini untuk melakukan studi banding ke Koperasi Pondok Pesantren Al-Ittifaq di Ciwidey Bandung yang sudah sukses membangun sistem bisnis holtikultura.\n\nKemenkop mencatat hingga akhir Oktober 2025 telah berdiri 82.320 Kopdes/Kel Merah Putih. Dari jumlah itu sudah terdapat ratusan yang beroperasi. Kini Kemenkop tengah mempersiapkan dan mempercepat pembangunan aset gerai dan gudang agar Maret 2026 seluruh Kopdes sudah dapat mulai beroperasi.\n\nDalam arah kebijakan yang ditetapkan Presiden Prabowo, setiap koperasi desa wajib memiliki gerai sembako, apotek atau klinik desa, gudang, dan kendaraan logistik. Empat fasilitas itu menjadi pilar kemandirian desa.\n\n“Gerai sembako mencegah penguasaan pasar oleh ritel modern, apotek dan klinik menjamin akses kesehatan terjangkau, gudang menjaga kualitas hasil panen, dan kendaraan memperlancar logistik,” ucap Menkop Ferry.\n\nNamun di luar itu, Kopdes/Kel Merah Putih diizinkan untuk dapat menjalankan aktivitas usahanya dengan menyesuaikan potensi yang dimiliki desa/ kelurahan. “Insyallah di Desa Tengger ini nanti akan ada koperasi yang mengangkat kekuatan dan potensi yang dimiliki seperti di sektor pariwisata,\" ujar Menkop.\n\nSebagai bentuk dukungan pemerintah dalam upaya percepatan operasionalisasi Kopdes/Kel Merah Putih, pemerintah mulai menyalurkan pembiayaan dengan plafon Rp3 miliar per koperasi. Dana ini dialokasikan untuk pembangunan fisik dan modal kerja.\n\nMenkop Ferry berharap dukungan dari semua pihak agar cita-cita besar Presiden Prabowo Subianto untuk mengembalikan arah ekonomi negara dalam jalur ekonomi Pancasila dapat terwujud. Ia optimistis melalui koperasi, target pertumbuhan ekonomi 8 persen juga dapat direalisasikan.\n\n“Mohon doa dan dukungannya supaya gagasan besar Presiden ini bisa kita wujudkan bersama. Ini bukan hanya proyek, tapi gerakan rakyat untuk kemandirian bangsa,” ujarnya.",
    "scraped_at": 1762851410
  },
  "https://kop.go.id/read/langkah-wamenkop-ferry-juliantono-usai-jadi-ketum-ika-unpad-1733716444": {
    "url": "https://kop.go.id/read/langkah-wamenkop-ferry-juliantono-usai-jadi-ketum-ika-unpad-1733716444",
    "title": "Langkah Wamenkop Ferry Juliantono Usai Jadi Ketum IKA Unpad",
    "date": "09/12/2024",
    "content": "Bandung - Wakil Menteri Koperasi (Wamenkop) Ferry Juliantono dikukuhkan sebagai Ketua Umum Ikatan Alumni Unpad (IKA Unpad) usai terpilih secara aklamasi. Ferry punya 4 program prioritas untuk Unpad.\n\nFerry dikukuhkan dalam Musyawarah Besar (Mubes) XI dan Reuni Akbar di Bandung. Ferry sendiri merupakan alumni S1 Jurusan Akutansi, Fakultas Ekonomi dan Program Pascasarjana S2 di Studi Hubungan Internasional Fakultas Ilmu Sosial dan Ilmu Politik mengatakan.\n\nUsai dikukuhkan, Ferry mengungkap ada empat program prioritas yang akan dijalankannya. Program pertama, UNPAD Carrer Center yang menjadi wadah bagi pengurus untuk melakukan inventarisasi potensi dari setiap alumni sehingga dapat menjadi wadah komunikasi yang baik antara mahasiswa aktif dengan alumni yang sudah bekerja.\n\n\"Program ini nantinya akan membantu alumni-alumni yang ada di BUMN, swasta, koperasi, NGO atau UMKM itu bisa meningkatkan kapasitasnya dan juga nanti diharapkan dapat menjadi tempat untuk membuka kesempatan pekerjaan bagi alumni-alumni Unpad yang baru lulus,\" kata Ferry, Minggu (8/12/2024).\n\nProgram kedua, kehadiran IKA Unpad harus mampu menjadi pelopor bagi peningkatan soft skill mahasiswa yang masih aktif sehingga dapat menjadi peluang bagi mereka untuk bersaing dengan mahasiswa lain dari berbagai universitas. Untuk mewujudkannya, pihak kampus harus memberikan ruang bagi upaya pengembangan soft skill mahasiswa bekerjasama dengan IKA Unpad.\n\n\"Pengetahuan tentang soft skills ini menjadi bagian penting bagi lulusan Universitas Padjajaran untuk bisa menang dalam persaingan di lapangan pekerjaan dan menang dalam persaingan dengan sesama pencari kerja,\" kata Ferry.\n\nKetiga menurut Ferry, IKA Unpad bertekad untuk mendorong terwujudnya Social Entrepreneurship sehingga akan semakin banyak mahasiswa menjadi pengusaha modern dan mampu bersaing di industri dan keempat IKA Unpad akan menjadi pelopor bagi terwujudnya ekonomi pancasila seperti koperasi.\n\n\"Pokoknya nanti akan banyak program-program yang tujuan besarnya adalah supaya IKA Unpad makin besar, makin berwibawa lagi, makin dihormati karena potensi alumni Unpad yang luar biasa,\" terangnya.\n\nSetelah dikukuhkan, pihaknya akan segera menggelar musyawarah untuk menentukan struktur organisasi secara utuh. Diharapkan pada Januari 2025 seluruh pengurus harian dari organisasi ini bisa dilantik secara resmi.\n\nDia juga memiliki komitmen untuk mendukung mewujudkan program pemerintahan Prabowo Subianto yaitu swasembada pangan, swasembada energi dan hilirisasi.\n\nIKA Unpad, kata Ferry, membuka kesempatan yang luas bagi para alumni untuk menyumbangkan gagasan strategis demi terwujudnya program besar pemerintah.\n\n\"Kebetulan saya menjadi bagian dari kabinet Merah Putih yang ada di Kementerian Koperasi, jadi kita terbuka untuk menerima masukan, konsep-konsep maupun apa saja yang bisa diimplementasikan yang berasal dari Universitas Pajajaran termasuk ikatan keluarga alumni,\" pungkasnya.\n\nFerry juga turut meraih penghargaan dalam ajang Anugerah Robby Djohan award dari Kampus Fakultas Ekonomi dan Bisnis (FEB) Unpad. Ferry dinilai memiliki dedikasi dalam membantu ekonomi mahasiswa Unpad.\n\n\"Saya sama sekali tidak menyangka(mendapatkan penghargaan) dan saya terima kasih Pak Nuri dan Fakultas Ekonomi BisnisUnpadatas penghargaan kepada saya karena dianggap punya pengaruh, punya andil terhadap ekonomi dan sosial,\" kata Ferry.\n\n\"Jadi ini satu bukan hanya sekedar award tetapi penghargaan yang saya dapatkan ini harus menjadi modal membangun dan meneruskan cita-cita perjuangan serta dedikasi Pak Robby Djohan baik untuk Unpad dan maupun untuk negara ini,\" ucapnya menambahkan.\n\nFerry bertekad mengoptimalkan keterampilan para mahasiswa Unpad melalui carrer center. Sehingga nantinya para mahasiswa bisa mudah mendapatkan pekerjaan atau berwirausaha sendiri.\n\n\"Mudah-mudahan kolaborasi antara IKA Unpad dengan universitas nanti akan bisa mendorong kemampuan soft skills teman-teman mahasiswa dan mahasiswi sehingga bisa bersaing bahkan mengungguli alumni-alumni dari universitas-universitas yang lain,\" katanya.\n\nDi sisi lain, Ferry juga akan berupaya mengembalikan citra dan wajah koperasi untuk menjadi soko guru ekonomi nasional. Hal ini sebagaimana diamanatkan oleh Presiden Prabowo Subianto.\n\n\"Pak Prabowo sendiri dedikasinya terhadap koperasi sedemikian besar, jadi perhatian beliau kepada Kementerian Koperasi juga sangat besar, semoga koperasi di Indonesia bisa mengejar ketinggalan dari badan usaha yang lain seperti BUMN atau badan usaha swasta,\" kata Wamenkop Ferry.",
    "scraped_at": 1762851424
  },
  "https://kop.go.id/read/wamenkop-ferry-jadi-ketum-ika-unpad-2024-2028": {
    "url": "https://kop.go.id/read/wamenkop-ferry-jadi-ketum-ika-unpad-2024-2028",
    "title": "Wamenkop Ferry Jadi Ketum IKA Unpad 2024-2028",
    "date": "09/12/2024",
    "content": "Bloomberg Technoz, Bandung - Wakil Menteri Koperasi (Wamenkop) Ferry Juliantono resmi dikukuhkan sebagai Ketua Umum Ikatan Keluarga Alumni Universitas Padjadjaran (IKA Unpad) periode jabatan 2024-2028 melalui Musyawarah Besar (Mubes) XI dan Reuni Akbar di Bandung, Sabtu (07/12).\n\nDalam sambutan perdananya sebagai Ketua Umum IKA Unpad yang terpilih secara aklamasi, Wamenkop Ferry Juliantono menyatakan akan melangkah bersama dengan para alumni lainnya untuk dapat memberikan manfaat bagi almamater, para alumni dan kepada mahasiswa Unpad.\n\n\"Keberhasilan program yang telah dilakukan pada periode (kepengurusan) akan kita lanjutkan dan sempurnakan, dan program yang belum terlaksanakan akan kita tunaikan bersama - sama supaya IKA Unpad semakin baik dan terus semakin baik,\" ucap Wamenkop Ferry Juliantono.\n\nSetidaknya ada empat program prioritas yang akan dijalankan Wamenkop Ferry Julianto sebagai Ketua Umum IKA Unpad selama masa jabatannya. Pertama, UNPAD Karir Senter yang menjadi wadah bagi pengurus untuk melakukan inventarisasi potensi dari setiap alumni sehingga dapat menjadi wadah komunikasi yang baik antara mahasiswa aktif dengan alumni yang sudah bekerja.\n\n\"Unpad Karir Senter nanti akan membantu alumni-alumni yang ada di BUMN, swasta, koperasi, NGO atau UMKM itu bisa meningkatkan kapasitasnya dan juga nanti diharapkan dapat menjadi tempat untuk membuka kesempatan pekerjaan bagi alumni-alumni Unpad yang baru lulus,\" kata Wamenkop Ferry.\n\nProgram unggulan kedua yaitu IKA Unpad harus mampu menjadi pelopor bagi peningkatan soft skill mahasiswa yang masih aktif sehingga dapat menjadi peluang bagi mereka untuk bersaing dengan mahasiswa lain dari berbagai universitas. Untuk mewujudkannya, pihak kampus harus memberikan ruang bagi upaya pengembangan soft skill mahasiswa bekerjasama dengan IKA Unpad.\n\n\"Pengetahuan tentang soft skills ini menjadi bagian penting bagi lulusan Universitas Padjajaran untuk bisa menang dalam persaingan di lapangan pekerjaan dan menang dalam persaingan dengan sesama pencari kerja,\" kata Wamenkop Ferry.\n\nSelanjutnya, IKA Unpad bertekad untuk mendorong terwujudnya Social Entrepreneurship sehingga akan semakin banyak mahasiswa menjadi pengusaha modern dan mampu bersaing di industri. Program keempat adalah IKA Unpad akan menjadi pelopor bagi terwujudnya ekonomi pancasila seperti koperasi.\n\n\"Pokoknya nanti akan banyak program-program yang tujuan besarnya adalah supaya IKA Unpad makin besar, makin berwibawa lagi, makin dihormati karena potensi alumni Unpad yang luar biasa,\" kata Wamenkop Ferry.\n\nTerkait dengan kelengkapan organisasi, Wamenkop Ferry menegaskan akan segera menggelar musyawarah untuk menentukan struktur organisasi secara utuh. Diharapkan pada Januari 2024 seluruh pengurus harian dari organisasi ini bisa dilantik secara resmi.\n\nYang tak kalah penting dari berbagai program unggulan tersebut, Wamenkop Ferry juga menyatakan komitmennya untuk  mendukung mewujudkan program pemerintahan Prabowo Subianto yaitu swasembada pangan, swasembada energi dan hilirisasi. Untuk itu IKA Unpad membuka kesempatan yang luas bagi para alumni untuk menyumbangkan gagasan strategis demi terwujudnya program besar pemerintah.\n\n\"Kebetulan saya menjadi bagian dari kabinet Merah Putih yang ada di Kementerian Koperasi, jadi kita terbuka untuk menerima masukan, konsep-konsep maupun apa saja yang bisa diimplementasikan yang berasal dari Universitas Pajajaran termasuk ikatan keluarga alumni,\" kata Wamenkop Ferry.\n\nSebagai penutup Wamenkop akan berjuang bersama dengan pemerintahan Provinsi Jawa Barat dan DPRD Jawa Barat untuk mempercepat pemberian gelar pahlawan nasional kepada Prof. Mochtar Kusumaatmadja, S.H., LL.M yang merupakan alumni Fakultas Hukum Unpad. Menurutnya sosok beliau memiliki andil yang besar terhadap bangsa dan negara\n\n\"Ini bukan masalah alumni Fakultas Ekonomi Bisnis atau Fakultas Hukum, tapi ini adalah tugas dari IKA Unpad untuk mendukung Pak Mochtar menjadi pahlawan nasional,\" ucap Wamenkop.",
    "scraped_at": 1762851428
  },
  "https://kop.go.id/read/wamenkop-ferry-juliantono-resmi-menjadi-ketum-ika-unpad-2024-2028": {
    "url": "https://kop.go.id/read/wamenkop-ferry-juliantono-resmi-menjadi-ketum-ika-unpad-2024-2028",
    "title": "Wamenkop Ferry Juliantono Resmi Menjadi Ketum IKA Unpad 2024-2028",
    "date": "09/12/2024",
    "content": "RM.id  Rakyat Merdeka - Wakil Menteri Koperasi (Wamenkop) Ferry Juliantono resmi dikukuhkan sebagai Ketua Umum Ikatan Keluarga Alumni Universitas Padjadjaran (IKA Unpad) periode jabatan 2024-2028 melalui Musyawarah Besar (Mubes) XI dan Reuni Akbar di Bandung, Sabtu (7/12/2024).\n\nDalam sambutan perdananya sebagai Ketua Umum IKA Unpad yang terpilih secara aklamasi, Wamenkop Ferry Juliantono menyatakan akan melangkah bersama dengan para alumni lainnya untuk dapat memberikan manfaat bagi almamater, para alumni dan kepada mahasiswa Unpad.\n\n\"Keberhasilan program yang telah dilakukan pada periode (kepengurusan) akan kita lanjutkan dan sempurnakan, dan program yang belum terlaksanakan akan kita tunaikan bersama-sama supaya IKA Unpad semakin baik dan terus semakin baik,\" ucap Wamenkop Ferry.\n\nSetidaknya ada empat program prioritas yang akan dijalankan Wamenkop Ferry sebagai Ketua Umum IKA Unpad selama masa jabatannya.\n\nPertama, Unpad Career Centre yang menjadi wadah bagi pengurus untuk melakukan inventarisasi potensi dari setiap alumni sehingga dapat menjadi wadah komunikasi yang baik antara mahasiswa aktif dengan alumni yang sudah bekerja.\n\n\"Unpad Career Centre nanti akan membantu alumni-alumni yang ada di BUMN, swasta, koperasi, NGO atau UMKM itu bisa meningkatkan kapasitasnya dan juga nanti diharapkan dapat menjadi tempat untuk membuka kesempatan pekerjaan bagi alumni-alumni Unpad yang baru lulus,\" kata Wamenkop Ferry.\n\nProgram unggulan kedua yaitu IKA Unpad harus mampu menjadi pelopor bagi peningkatan soft skill mahasiswa yang masih aktif sehingga dapat menjadi peluang bagi mereka untuk bersaing dengan mahasiswa lain dari berbagai universitas.\n\nUntuk mewujudkannya, pihak kampus harus memberikan ruang bagi upaya pengembangan soft skills mahasiswa bekerjasama dengan IKA Unpad.\n\n\"Pengetahuan tentang soft skills ini menjadi bagian penting bagi lulusan Universitas Padjajaran untuk bisa menang dalam persaingan di lapangan pekerjaan dan menang dalam persaingan dengan sesama pencari kerja,\" kata Wamenkop Ferry.\n\nSelanjutnya, IKA Unpad bertekad untuk mendorong terwujudnya Social Enrepreneuership sehingga akan semakin banyak mahasiswa menjadi pengusaha modern dan mampu bersaing di industri.\n\nProgram keempat adalah IKA Unpad akan menjadi pelopor bagi terwujudnya ekonomi pancasila seperti koperasi.\n\n\"Pokoknya nanti akan banyak program-program yang tujuan besarnya adalah supaya IKA Unpad makin besar, makin berwibawa lagi, makin dihormati karena potensi alumni Unpad yang luar biasa,\" kata Wamenkop Ferry.\n\nTerkait dengan kelengkapan organisasi, Wamenkop Ferry menegaskan akan segera menggelar musyawarah untuk menentukan struktur organisasi secara utuh.\n\nDiharapkan pada Januari 2025 seluruh pengurus harian dari organisasi ini bisa dilantik secara resmi.\n\nYang tak kalah penting dari berbagai program unggulan tersebut, Wamenkop Ferry juga menyatakan komitmennya untuk mendukung mewujudkan program pemerintahan Prabowo Subianto yaitu swasembada pangan, swasembada energi dan hilirisasi.\n\nUntuk itu IKA Unpad membuka kesempatan yang luas bagi para alumni untuk menyumbangkan gagasan strategis demi terwujudnya program besar pemerintah.\n\n\"Kebetulan saya menjadi bagian dari kabinet Merah Putih yang ada di Kementerian Koperasi, jadi kita terbuka untuk menerima masukan, konsep-konsep maupun apa saja yang bisa diimplementasikan yang berasal dari Universitas Pajajaran termasuk ikatan keluarga alumni,\" kata Wamenkop Ferry.\n\nSebagai penutup Wamenkop akan berjuang bersama dengan pemerintahan Provinsi Jawa Barat dan DPRD Jawa Barat untuk mempercepat pemberian gelar pahlawan nasional kepada Prof. Mochtar Kusumaatmadja, S.H., LL.M yang merupakan alumni Fakultas Hukum Unpad.\n\nMenurutnya sosok beliau memiliki andil yang besar terhadap bangsa dan negara.\n\n\"Ini bukan masalah alumni Fakultas Ekonomi Bisnis atau Fakultas Hukum, tapi ini adalah tugas dari IKA Unpad untuk mendukung Pak Mochtar menjadi pahlawan nasional,\" ucap Wamenkop.",
    "scraped_at": 1762851431
  },
  "https://kop.go.id/read/wakil-menteri-koperasi-ferry-juliantono-jadi-ketua-umum-ika-unpad-2024-2028": {
    "url": "https://kop.go.id/read/wakil-menteri-koperasi-ferry-juliantono-jadi-ketua-umum-ika-unpad-2024-2028",
    "title": "Wakil Menteri Koperasi Ferry Juliantono Jadi Ketua Umum Ika Unpad 2024-2028",
    "date": "09/12/2024",
    "content": "WAKIL Menteri Koperasi Ferry Juliantono resmi dikukuhkan sebagai Ketua Umum Ikatan Keluarga Alumni Universitas Padjadjaran (IKA Unpad) periode jabatan 2024-2028 melalui Musyawarah Besar (Mubes) XI dan Reuni Akbar di Bandung, Sabtu (7/12).\n\nFerry yang terpilih secara aklamasi menyatakan akan melangkah bersama dengan para alumni lainnya untuk dapat memberikan manfaat bagi almamater, alumni dan mahasiswa Unpad.\n\n\"Keberhasilan program yang telah dilakukan pada periode kepengurusan sebelumnya akan kita lanjutkan dan sempurnakan. Program yang belum terlaksanakan akan kita tunaikan bersama-sama supaya IKA Unpad semakin baik dan terus semakin baik,\" ungkapnya.\n\nSetidaknya ada empat program prioritas yang akan dijalankan Ferry Julianto sebagai Ketua Umum IKA Unpad selama masa jabatannya.\n\nPertama, UNPAD Karir Senter yang menjadi wadah bagi pengurus untuk melakukan inventarisasi potensi dari setiap alumni, sehingga dapat menjadi wadah komunikasi yang baik antara mahasiswa aktif dengan alumni yang sudah bekerja.\n\n\"Unpad Karir Senter nanti akan membantu alumni-alumni yang ada di BUMN, swasta, koperasi, NGO atau UMKM untuk bisa meningkatkan kapasitasnya. Wadah ini diharapkan dapat menjadi tempat untuk membuka kesempatan pekerjaan bagi alumni-alumni Unpad yang baru lulus,\" katanya.\n\nProgram unggulan kedua yaitu IKA Unpad harus mampu menjadi pelopor bagi peningkatan soft skill mahasiswa yang masih aktif, sehingga dapat menjadi peluang bagi mereka untuk bersaing dengan mahasiswa lain dari berbagai universitas. Untuk mewujudkannya, pihak kampus harus memberikan ruang bagi upaya pengembangan soft skill mahasiswa bekerja sama dengan IKA Unpad.\n\n\"Pengetahuan tentang soft skills ini menjadi bagian penting bagi lulusan Universitas Padjajaran untuk bisa menang dalam persaingan di lapangan pekerjaan dan menang dalam persaingan dengan sesama pencari kerja,\" tambah Ferry.\n\nSelanjutnya, IKA Unpad bertekad untuk mendorong terwujudnya Social Entrepreneurship sehingga akan semakin banyak mahasiswa menjadi pengusaha modern dan mampu bersaing di industri. Program keempat adalah IKA Unpad akan menjadi pelopor bagi terwujudnya ekonomi Pancasila seperti koperasi.\n\n\"Nanti akan banyak program yang tujuan besarnya adalah supaya IKA Unpad makin besar, makin berwibawa lagi, makin dihormati karena potensi alumni Unpad yang luar biasa,\" tandasnya.\n\nTerkait dengan kelengkapan organisasi, Ferry menegaskan akan segera menggelar musyawarah untuk menentukan struktur organisasi secara utuh. Diharapkan pada Januari 2024 seluruh pengurus harian dari organisasi ini bisa dilantik secara resmi.\n\nYang tak kalah penting dari berbagai program unggulan tersebut, dia menyatakan komitmennya untuk  mendukung mewujudkan program Pemerintahan Prabowo Subianto yaitu swasembada pangan, swasembada energi dan hilirisasi.\n\nUntuk itu IKA Unpad membuka kesempatan yang luas bagi para alumni untuk menyumbangkan gagasan strategis demi terwujudnya program besar pemerintah.\n\n\"Kebetulan saya menjadi bagian dari kabinet Merah Putih yang ada di Kementerian Koperasi. Kita terbuka untuk menerima masukan, konsep-konsep maupun apa saja yang bisa diimplementasikan yang berasal dari Universitas Pajajaran termasuk ikatan keluarga alumni,\" jelasnya.\n\nFerry juga berjanji akan berjuang bersama dengan Pemerintah Provinsi Jawa Barat dan DPRD Jawa Barat untuk mempercepat pemberian gelar pahlawan nasional kepada Prof Mochtar Kusumaatmadja, yang merupakan alumni Fakultas Hukum Unpad.\n\nMenurut dia, sosok Prof Mochtar memiliki andil yang besar terhadap bangsa dan negara. \"Ini bukan masalah alumni Fakultas Ekonomi Bisnis atau Fakultas Hukum, tapi ini adalah tugas dari IKA Unpad untuk mendukung Pak Mochtar menjadi pahlawan nasional,\" tegasnya.",
    "scraped_at": 1762851436
  },
  "https://kop.go.id/read/ferry-juliantono-ditetapkan-jadi-ketua-ikatan-keluarga-alumni-unpad": {
    "url": "https://kop.go.id/read/ferry-juliantono-ditetapkan-jadi-ketua-ikatan-keluarga-alumni-unpad",
    "title": "Ferry Juliantono Ditetapkan Jadi Ketua Ikatan Keluarga Alumni Unpad",
    "date": "09/12/2024",
    "content": "Wakil Menteri Koperasi (Wamenkop) Ferry Juliantono resmi menjadi Ketua Umum (Ketum) Ikatan Keluarga Alumni Universitas Padjadjaran (IKA Unpad) periode 2024-2028.\n\nPenetapan dilakukan usai Musyawarah Besar (Mubes) XI dan Reuni Akbar Universitas di Bandung di Gedung Graha Sanusi, Kampus Unpad, Jalan Dipatiukur, Coblong, Kota Bandung, pada Minggu (8/12).\n\nDalam sambutan perdananya sebagai Ketum IKA Unpad, Ferry berkomitmen berupaya memberikan manfaat bagi almamater, para alumni serta mahasiswa Unpad. Dia berkata akan melangkah bersama dengan alumni lainnya guna mewujudkan hal tersebut.\n\n“Keberhasilan program yang telah dilakukan pada periode (kepengurusan sebelumnya) akan kita lanjutkan dan sempurnakan, dan program yang belum terlaksana akan kita tunaikan bersama-sama supaya IKA Unpad semakin baik dan terus semakin baik,” ucap dia.\n\nDi kesempatan yang sama, Wamenkop juga menyampaikan program-program yang bakal dijalankannya selama masa jabatan dia sebagai Ketua IKA Unpad.\n\nPertama, ialah Unpad Karier Center. Program ini dihadirkan agar pengurus dapat menginventarisasi potensi guna membangun ruang dialog antara para alumni yang telah bekerja dan mahasiswa aktif.\n\n“Nanti akan membantu alumni-alumni yang ada di BUMN, swasta, koperasi, NGO atau UMKM itu bisa meningkatkan kapasitasnya. Serta diharapkan dapat menjadi tempat untuk membuka kesempatan pekerjaan bagi alumni-alumni Unpad yang baru lulus,\" ujar dia.\n\nFerry juga menggagas program yang berupaya mendorong anggota IKA Unpad, agar jadi pelopor bagi peningkatan soft skill mahasiswa yang masih aktif. Langkah tersebut, bertujuan agar para mahasiswa yang kini masih mampu bersaing dengan dengan mahasiswa lain dari berbagai universitas.\n\nAgar hal itu terwujud, Ferry menyampaikan pihak kampus mesti turut andil. Antara lain dengan menyediakan ruang pengembangan soft skill bagi mahasiswa atas kerja sama dengan IKA Unpad.\n\n\"Pengetahuan tentang soft skills ini menjadi penting bagi lulusan Universitas Padjadjaran untuk bisa menang dalam persaingan di lapangan pekerjaan dan menang dalam persaingan dengan sesama pencari kerja,\" katanya.\n\nSelain itu, Ferry juga bertekad mewujudkan Social Entrepreneurship di lingkungan keluarga mahasiswa dan alumni. Dia berharap, dengan begitu, akan semakin banyak mahasiswa menjadi pengusaha modern yang mampu bersaing di industri.\n\nGagasan tentang program keempat ialah IKA Unpad didorong jadi pelopor bagi terwujudnya badan usaha berkonsep ekonomi pancasila, seperti koperasi.\n\nAdapun soal kelengkapan organisasi, Ferry menyampaikan akan lekas menggelar musyawarah guna menentukan struktur secara utuh. Diharapkannya seluruh pengurus harian dari IKA Unpad dapat dilantik secara resmi di Januari 2024.\n\nDirinya juga berkomitmen mendukung mewujudkan program pemerintahan Prabowo Subianto yaitu swasembada pangan, swasembada energi, serta hilirisasi.\n\nUntuk itu, kata dia, IKA Unpad membuka kesempatan yang luas bagi para alumni untuk menyumbangkan gagasan strategis demi terwujudnya program besar pemerintah.\n\n\"Kebetulan saya menjadi bagian dari kabinet Merah Putih yang ada di Kementerian Koperasi, jadi kita terbuka untuk menerima masukan, konsep-konsep maupun apa saja yang bisa diimplementasikan yang berasal dari Universitas Padjadjaran termasuk ikatan keluarga alumni,\" katanya.\n\nMasih di kesempatan yang sama, Ferry bilang akan berjuang bersama dengan pemerintahan Provinsi Jawa Barat dan DPRD Jawa Barat guna mempercepat pemberian gelar pahlawan nasional kepada Prof. Mochtar Kusumaatmadja, alumni Fakultas Hukum Unpad. Menurutnya sosok Mochtar punya andil yang besar terhadap bangsa dan negara.\n\n\"Ini bukan masalah alumni Fakultas Ekonomi Bisnis atau Fakultas Hukum, tapi ini adalah tugas dari IKA Unpad untuk mendukung Pak Mochtar menjadi pahlawan nasional,\" ucapnya.",
    "scraped_at": 1762851440
  },
  "https://kop.go.id/read/ika-unpad-tetapkan-kepengurusan-baru": {
    "url": "https://kop.go.id/read/ika-unpad-tetapkan-kepengurusan-baru",
    "title": "IKA UNPAD Tetapkan Kepengurusan Baru",
    "date": "09/12/2024",
    "content": "Bandung: Ikatan Alumni Universitas Padjajaran (IKA UNPAD) menetapkan kepengurusan baru. Penetapan dikukuhkan usai Musyawarah Besar ke XI dan Reuni Akbaryang berlangsung 7-8 Desember 2024.\n\nSecara aklamasi, proses itu mengukuhkan Wakil Menteri Koperasi, Ferry Juliantono menjadi Ketua IKA Unpad periode 2024-2029. Mubes XI Unpad dihadiri sekitar ratusan alumni Unpad yang secara meriah digelar di Kampus UNPAD, di Jalan Dipatiukur, Bandung, Sabtu, 7. Desember 2024.\n\n“Kami, menerima amanah secara aklamasi di Mubes XI menjadi langkah awal untuk memperkuat program-program yang bermanfaat bagi alumni dan mahasiswa UNPAD,” ungkap Ferry Juliantono, dalam pidato sambutannya yang dikutip Minggu, 8 Desember 2024.\n\nFerry mengharapkan pengurus lama akan tetap terlibat aktif, membangun kolaborasi agar IKA UNPAD memiliki standing yang kuat di mata pemerintah. Kemudian, menjadi pelopor utama, dan membawa nama baik alumni UNPAD ke yang lebih tinggi.\n\n“Bersama, kita maksimalkan peran ini dengan semangat kebersamaan dan Hymne UNPAD yang menyatukan langkah kita,” tuturnya.\n\nLebih lanjut, Ferry mengatakan pengurus yang baru nanti melanjutkan apa yang sudah dicapai kepengurusan lama, dan akan disempurnakan. Prinsip keberlanjutan dinilai sangat penting, sesuai dengan prinsip yang diemban Presiden Prabowo.\n\nFerry Juliantono akan fokus menjalankan program unggulan salah satunya adalah UNPAD Carrier Centre. Wadah ini tidak hanya untuk alumni UNPAD yang sudah mapan, tetapi juga secara luas, yang menjadikan Alumni UNPAD menempati posisi penting dibidangnya masing-masing.\n\nMenurut Ferry Juliantono, bahwa pengembang softskill bagi lulusa UNPAD penting, selain kemampuan Hardskill. Hal tersebut menjadi sangat dibutuhkan kemampuan softskill bagi para alumni UNPAD bisa bersaing.\n\nSelain itu, IKA juga harus punya program bisa membantu alumni, yang tidak bekerja di BUMN, pemerintah, korporasi, dan juga NGO tetapi berkarya di sektor informal dan UMKM. IKA UNPAD ini berupaya membantu juga membuka akses permodalan untuk tingkatkan kemandirian ekonomi alumni.\n\n“Insyaalah kita tuntaskan kepengurusan pada Desember ini, dan rencana Januari usai pelantikan, bisa langsung bekerja optimal,\" kata dia.",
    "scraped_at": 1762851443
  },
  "https://kop.go.id/read/wamenkop-ferry-juliantono-terpilik-jadi-ketum-ika-unpad-punya-4-program-prioritas": {
    "url": "https://kop.go.id/read/wamenkop-ferry-juliantono-terpilik-jadi-ketum-ika-unpad-punya-4-program-prioritas",
    "title": "Wamenkop Ferry Juliantono Terpilik Jadi Ketum IKA Unpad, Punya 4 Program Prioritas",
    "date": "09/12/2024",
    "content": "TRIBUNJABAR.ID, BANDUNG - Musyawarah Besar (Mubes) XI dan Reuni Akbar Ikatan Keluarga Alumni (IKA) Universitas Padjadjaran (Unpad) mengukuhkan Wakil Menteri Koperasi (Wamenkop), Ferry Juliantono, sebagai Ketua Umum IKA Unpad pada periode 2024-2028.\n\nMubes XI dan Reuni Akbar digelar di Bandung, Sabtu (7/12/2024).\n\nDalam sambutan perdananya sebagai Ketua Umum IKA Unpad yang terpilih secara aklamasi, Ferry menyatakan akan melangkah bersama dengan para alumni lainnya untuk memberikan manfaat bagi almamater, para alumni, dan kepada mahasiswa Unpad.\n\n\"Keberhasilan program yang telah dilakukan pada periode (kepengurusan) akan kita lanjutkan dan sempurnakan. Program yang belum terlaksanakan akan kita tunaikan bersama-sama supaya IKA Unpad semakin baik dan terus semakin baik,\" ucap Ferry dalam keterangan yang diterima Tribun, Minggu (8/12/2024).\n\nSetidaknya ada empat program prioritas yang akan dijalankan Ferry Julianto sebagai Ketua Umum IKA Unpad selama masa jabatannya.\n\nPertama, Unpad Karier Senter yang menjadi wadah bagi pengurus untuk melakukan inventarisasi potensi dari setiap alumni sehingga dapat menjadi wadah komunikasi yang baik antara mahasiswa aktif dengan alumni yang sudah bekerja.\n\n\"Unpad Karier Senter nanti akan membantu alumni-alumni yang ada di BUMN, swasta, koperasi, NGO atau UMKM itu bisa meningkatkan kapasitasnya dan juga nanti diharapkan dapat menjadi tempat untuk membuka kesempatan pekerjaan bagi alumni-alumni Unpad yang baru lulus,\" kata Ferry.\n\nProgram unggulan kedua yaitu IKA Unpad harus mampu menjadi pelopor bagi peningkatan soft skills mahasiswa yang masih aktif sehingga dapat menjadi peluang bagi mereka untuk bersaing dengan mahasiswa lain dari berbagai universitas.\n\nUntuk mewujudkannya, pihak kampus harus memberikan ruang bagi upaya pengembangan soft skill mahasiswa bekerjasama dengan IKA Unpad.\n\n\"Pengetahuan tentang soft skills ini menjadi bagian penting bagi lulusan Universitas Padjajaran untuk bisa menang dalam persaingan di lapangan pekerjaan dan menang dalam persaingan dengan sesama pencari kerja,\" kata Ferry.\n\nSelanjutnya, IKA Unpad bertekad untuk mendorong terwujudnya social entrepreneurship sehingga akan semakin banyak mahasiswa menjadi pengusaha modern dan mampu bersaing di industri.\n\nProgram keempat adalah IKA Unpad akan menjadi pelopor bagi terwujudnya ekonomi Pancasila seperti koperasi.\n\n\"Pokoknya nanti akan banyak program-program yang tujuan besarnya adalah supaya IKA Unpad makin besar, makin berwibawa lagi, makin dihormati karena potensi alumni Unpad yang luar biasa,\" kata Ferry.\n\nTerkait dengan kelengkapan organisasi, dia menegaskan akan segera menggelar musyawarah untuk menentukan struktur organisasi secara utuh. Diharapkan pada Januari 2025 seluruh pengurus harian dari organisasi ini bisa dilantik secara resmi.\n\nYang tak kalah penting dari berbagai program unggulan tersebut, Ferry juga menyatakan komitmennya untuk  mendukung mewujudkan program pemerintahan Prabowo Subianto yaitu swasembada pangan, swasembada energi, dan hilirisasi.\n\nUntuk itu IKA Unpad membuka kesempatan yang luas bagi para alumni untuk menyumbangkan gagasan strategis demi terwujudnya program besar pemerintah.\n\n\"Kebetulan saya menjadi bagian dari Kabinet Merah Putih yang ada di Kementerian Koperasi, jadi kita terbuka untuk menerima masukan, konsep-konsep maupun apa saja yang bisa diimplementasikan yang berasal dari Universitas Pajajaran termasuk ikatan keluarga alumni,\" kata Ferry.\n\nSebagai penutup dia mengatakan akan berjuang bersama dengan Pemerintahan Provinsi Jawa Barat dan DPRD Jawa Barat untuk mempercepat pemberian gelar pahlawan nasional kepada Prof Mochtar Kusumaatmadja yang merupakan alumni Fakultas Hukum Unpad.\n\nMenurutnya sosok Mochtar Kusumaatmadja memiliki andil yang besar terhadap bangsa dan negara\n\n\"Ini bukan masalah alumni Fakultas Ekonomi Bisnis atau Fakultas Hukum, tapi ini adalah tugas dari IKA Unpad untuk mendukung Pak Mochtar menjadi pahlawan nasional,\" ucapnya. (*)",
    "scraped_at": 1762851447
  },
  "https://kop.go.id/read/langkah-wamenkop-ferry-juliantono-usai-jadi-ketum-ika-unpad": {
    "url": "https://kop.go.id/read/langkah-wamenkop-ferry-juliantono-usai-jadi-ketum-ika-unpad",
    "title": "Langkah Wamenkop Ferry Juliantono Usai Jadi Ketum IKA Unpad",
    "date": "09/12/2024",
    "content": "Bandung - Wakil Menteri Koperasi (Wamenkop) Ferry Juliantono dikukuhkan sebagai Ketua Umum Ikatan Alumni Unpad (IKA Unpad) usai terpilih secara aklamasi. Ferry punya 4 program prioritas untuk Unpad.\n\nFerry dikukuhkan dalam Musyawarah Besar (Mubes) XI dan Reuni Akbar di Bandung. Ferry sendiri merupakan alumni S1 Jurusan Akutansi, Fakultas Ekonomi dan Program Pascasarjana S2 di Studi Hubungan Internasional Fakultas Ilmu Sosial dan Ilmu Politik mengatakan.\n\nUsai dikukuhkan, Ferry mengungkap ada empat program prioritas yang akan dijalankannya. Program pertama, UNPAD Carrer Center yang menjadi wadah bagi pengurus untuk melakukan inventarisasi potensi dari setiap alumni sehingga dapat menjadi wadah komunikasi yang baik antara mahasiswa aktif dengan alumni yang sudah bekerja.\n\n\"Program ini nantinya akan membantu alumni-alumni yang ada di BUMN, swasta, koperasi, NGO atau UMKM itu bisa meningkatkan kapasitasnya dan juga nanti diharapkan dapat menjadi tempat untuk membuka kesempatan pekerjaan bagi alumni-alumni Unpad yang baru lulus,\" kata Ferry, Minggu (8/12/2024).\n\nProgram kedua, kehadiran IKA Unpad harus mampu menjadi pelopor bagi peningkatan soft skill mahasiswa yang masih aktif sehingga dapat menjadi peluang bagi mereka untuk bersaing dengan mahasiswa lain dari berbagai universitas. Untuk mewujudkannya, pihak kampus harus memberikan ruang bagi upaya pengembangan soft skill mahasiswa bekerjasama dengan IKA Unpad.\n\n\"Pengetahuan tentang soft skills ini menjadi bagian penting bagi lulusan Universitas Padjajaran untuk bisa menang dalam persaingan di lapangan pekerjaan dan menang dalam persaingan dengan sesama pencari kerja,\" kata Ferry.\n\nKetiga menurut Ferry, IKA Unpad bertekad untuk mendorong terwujudnya Social Entrepreneurship sehingga akan semakin banyak mahasiswa menjadi pengusaha modern dan mampu bersaing di industri dan keempat IKA Unpad akan menjadi pelopor bagi terwujudnya ekonomi pancasila seperti koperasi.\n\n\"Pokoknya nanti akan banyak program-program yang tujuan besarnya adalah supaya IKA Unpad makin besar, makin berwibawa lagi, makin dihormati karena potensi alumni Unpad yang luar biasa,\" terangnya.\n\nSetelah dikukuhkan, pihaknya akan segera menggelar musyawarah untuk menentukan struktur organisasi secara utuh. Diharapkan pada Januari 2025 seluruh pengurus harian dari organisasi ini bisa dilantik secara resmi.\n\nDia juga memiliki komitmen untuk mendukung mewujudkan program pemerintahan Prabowo Subianto yaitu swasembada pangan, swasembada energi dan hilirisasi.\n\nIKA Unpad, kata Ferry, membuka kesempatan yang luas bagi para alumni untuk menyumbangkan gagasan strategis demi terwujudnya program besar pemerintah.\n\n\"Kebetulan saya menjadi bagian dari kabinet Merah Putih yang ada di Kementerian Koperasi, jadi kita terbuka untuk menerima masukan, konsep-konsep maupun apa saja yang bisa diimplementasikan yang berasal dari Universitas Pajajaran termasuk ikatan keluarga alumni,\" pungkasnya.\n\nFerry juga turut meraih penghargaan dalam ajang Anugerah Robby Djohan award dari Kampus Fakultas Ekonomi dan Bisnis (FEB) Unpad. Ferry dinilai memiliki dedikasi dalam membantu ekonomi mahasiswa Unpad.\n\n\"Saya sama sekali tidak menyangka(mendapatkan penghargaan) dan saya terima kasih Pak Nuri dan Fakultas Ekonomi BisnisUnpadatas penghargaan kepada saya karena dianggap punya pengaruh, punya andil terhadap ekonomi dan sosial,\" kata Ferry.\n\n\"Jadi ini satu bukan hanya sekedar award tetapi penghargaan yang saya dapatkan ini harus menjadi modal membangun dan meneruskan cita-cita perjuangan serta dedikasi Pak Robby Djohan baik untuk Unpad dan maupun untuk negara ini,\" ucapnya menambahkan.\n\nFerry bertekad mengoptimalkan keterampilan para mahasiswa Unpad melalui carrer center. Sehingga nantinya para mahasiswa bisa mudah mendapatkan pekerjaan atau berwirausaha sendiri.\n\n\"Mudah-mudahan kolaborasi antara IKA Unpad dengan universitas nanti akan bisa mendorong kemampuan soft skills teman-teman mahasiswa dan mahasiswi sehingga bisa bersaing bahkan mengungguli alumni-alumni dari universitas-universitas yang lain,\" katanya.\n\nDi sisi lain, Ferry juga akan berupaya mengembalikan citra dan wajah koperasi untuk menjadi soko guru ekonomi nasional. Hal ini sebagaimana diamanatkan oleh Presiden Prabowo Subianto.\n\n\"Pak Prabowo sendiri dedikasinya terhadap koperasi sedemikian besar, jadi perhatian beliau kepada Kementerian Koperasi juga sangat besar, semoga koperasi di Indonesia bisa mengejar ketinggalan dari badan usaha yang lain seperti BUMN atau badan usaha swasta,\" kata Wamenkop Ferry.",
    "scraped_at": 1762851450
  },
  "https://kop.go.id/read/menteri-umkm-ganti-istilah-pelaku-umkm-jadi-pengusaha-umkm": {
    "url": "https://kop.go.id/read/menteri-umkm-ganti-istilah-pelaku-umkm-jadi-pengusaha-umkm",
    "title": "Menteri UMKM Ganti Istilah Pelaku UMKM Jadi Pengusaha UMKM",
    "date": "12/11/2024",
    "content": "Jakarta - Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman optimistis 65 juta pelaku UMKM dapat naik kelas salah satunya dengan terus memberikan motivasi dan semangat termasuk mengganti penyebutan pelaku UMKM dengan istilah pengusaha.",
    "scraped_at": 1762851454
  },
  "https://kop.go.id/read/menteri-umkm-pastikan-penyaluran-kur-berkualitas-dan-tepat-sasaran": {
    "url": "https://kop.go.id/read/menteri-umkm-pastikan-penyaluran-kur-berkualitas-dan-tepat-sasaran",
    "title": "Menteri UMKM pastikan penyaluran KUR berkualitas dan tepat sasaran",
    "date": "11/11/2024",
    "content": "Jakarta - Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman optimistis 65 juta pelaku UMKM dapat naik kelas salah satunya dengan terus memberikan motivasi dan semangat termasuk mengganti penyebutan pelaku UMKM dengan istilah pengusaha.",
    "scraped_at": 1762851458
  },
  "https://kop.go.id/read/maman-mau-hapus-syarat-jaminan-aset-agar-umkm-mudah-dapat-modal": {
    "url": "https://kop.go.id/read/maman-mau-hapus-syarat-jaminan-aset-agar-umkm-mudah-dapat-modal",
    "title": "Maman Mau Hapus Syarat Jaminan Aset Agar UMKM Mudah Dapat Modal",
    "date": "22/10/2024",
    "content": "",
    "scraped_at": 1762851462
  },
  "https://kop.go.id/read/indonesia-30-tahun-terjebak-middle-income-trap-umkm-harus-masuk-rantai-pasok-industri-untuk-jadi-negara-maju": {
    "url": "https://kop.go.id/read/indonesia-30-tahun-terjebak-middle-income-trap-umkm-harus-masuk-rantai-pasok-industri-untuk-jadi-negara-maju",
    "title": "Indonesia 30 Tahun Terjebak Middle Income Trap, UMKM Harus Masuk Rantai Pasok Industri untuk Jadi Negara Maju",
    "date": "08/10/2024",
    "content": "JAKARTA, investortrust.id - Menteri Koperasi dan Usaha Kecil dan Menengah (Menkop UKM) Teten Masduki mengatakan, Indonesia selama 30 tahun sudah terjebak middle income trap. Agar Indonesia bisa menjadi negara maju, maka usaha mikro, kecil, dan menengah (UMKM) harus masuk rantai pasok industri nasional, seperti di Jepang, Korea Selatan, dan Cina.\n\n“Kalau masuk rantai pasok industri seperti di Jepang, Korea, dan Cina, begitu industrinya masuk ke global, UMKM mereka juga masuk. Itulah sebabnya, ekspor UMKM di sana juga besar,” kata Teten di Jakarta, Senin (7/10/2024).\n\nSedangkan UMKM di Indonesia tidak menjadi bagian rantai pasok industri. UMKM di Tanah Air independen, bahkan bersaing dengan industri.\n\n“Jika melihat UMKM hanya sebagai subsistem seperti saat ini, ya ekonomi kita akan begitu-begitu saja. Jika desain UMKM masih untuk ekonomi rumah tangga, ya kita tidak akan menjadi negara maju tahun 2045 (visi Indonesia Emas 2045 mencapai pendapatan per kapita naik menjadi US$ 30.000, dibandingkan US$ 4.580 tahun 2023),” ujar Teten.\n\nUMKM ini jumlahnya sekitar 65,5 juta tahun 2023. Teten juga menegaskan, penyerapan tenaga kerja di sektor UMKM di Indonesia menembus 97% dari total tenaga RI. Hal ini terjadi sejak diterpa krismon tahun 1998, yang membuat industri pengolahan hanya menyumbang sekitar 18% dari produk domestik bruto (PDB) RI.\n\nTeten menjelaskan, upaya memasukkan UMKM dalam rantai pasok industri menjadi bahasan dalam buku kedua dari total 7 buku serial  “Pengarusutamaan Strategi Pengembangan Koperasi dan UMKM”, yang diterbitkan Kemenkop UKM. Buku kedua ini berjudul “Rumah Produksi Bersama dan Minyak Makan Merah: Koperasi Modern Memutar Roda Hilirisasi & Industri Menengah Nasional”.\n\nRumah Produksi Bersama (RPB) merupakan upaya menciptakan fondasi industri menengah berbasis kekayaan lokal, sekaligus menjadi cara memodernisasi koperasi. Koperasi bisa memiliki pabrik.\n\n“Di buku tersebut juga dijelaskan tentang hilirisasi sumber daya alam skala kecil, rantai pasok dan rantai hilisasi, serta tata kelola RPB oleh koperasi. Selain itu, inovasi teknologi hingga aspek pembiayaan dan aspek pemasaran RPB,” ujar Teten.\n\nSementara itu, terkait hilirisasi sawit untuk produk Minyak Makan Merah, Presiden Joko Widodo sebelumnya mengatakan, pemerintah berharap hal itu dapat memberikan nilai tambah yang baik bagi para petani sawit, terutama yang sudah dalam bentuk koperasi. Hal itu dikatakan Presiden Jokowi saat meresmikan Pabrik Minyak Makan Merah di Kabupaten Deli Serdang, pada 14 Maret 2024.\n\n\"Sekarang adalah momentum untuk merestukturisasi industri sawit di Indonesia. Petani itu memiliki 40% perkebunan sawit, yang perlu mendapatkan pembiayaan agar mereka juga berkembang menjadi industri. Itulah sebabnya Minyak Goreng Merah dikhususkan untuk petani sawit lewat koperasi.\n\nMinyak Goreng Merah bisa dijual harga Rp 8.000 per liter, sementara minyak goreng biasa yang disubsidi harganya Rp 14.000 per liter,\" papar Teten.\n\nMeski harganya jauh lebiih murah, Minyak Goreng Merah justru jauh bermanfaat untuk kesehatan. Menurut Pusat Penelitian Kelapa Sawit (PPKS), Minyak Makan Merah masih mempertahankan kandungan senyawa fitonutrien.\n\nKandungan tersebut meliputi karoten sebagai sumber vitamin A, tokoferol dan tokotrienol sebagai vitamin E, dan squalene. Oleh karena itu, Minyak Makan Merah berpotensi digunakan sebagai pangan fungsional, antara lain sebagai salah satu satu bahan pangan anti-stunting.\n\nAsam oleat dan asam linoleat dalam kandungan Minyak Makan Merah berfungsi untuk pembentukan dan perkembangan otak, transportasi, dan metabolisme pada anak. Minyak Makan Merah juga sesuai digunakan untuk menumis bahan pangan, salad dressing, bahan baku margarin, dan shortening.",
    "scraped_at": 1762851466
  },
  "https://kop.go.id/read/kemenkopukm-perkuat-sdm-sektor-usaha-mikro-melalui-pelatihan": {
    "url": "https://kop.go.id/read/kemenkopukm-perkuat-sdm-sektor-usaha-mikro-melalui-pelatihan",
    "title": "KemenKopUKM Perkuat SDM Sektor Usaha Mikro Melalui Pelatihan",
    "date": "19/09/2024",
    "content": "SEMARANG, Bisnistoday – Kementerian Koperasi dan UKM (KemenKopUKM) terus berupaya meningkatkan kapasitas sumber daya manusia (SDM) di sektor usaha mikro melalui berbagai pelatihan dan pendampingan dengan tujuan mendorong sektor usaha ini agar tumbuh secara mandiri dan kompetitif.\n\nDeputi Bidang Usaha Mikro KemenKopUKM, Yulius mengatakan bahwa pemerintah berkepentingan mendorong pelaku usaha mikro agar memiliki landasan yang kuat untuk tumbuh dan berkembang, sehingga dapat berkontribusi lebih signifikan terhadap pertumbuhan ekonomi nasional. Terlebih jumlah sektor usaha mikro mendominasi dari total UMKM di Indonesia.\n\n“Kegiatan ini merupakan bagian dari strategi nasional untuk memberdayakan usaha mikro agar lebih tangguh dan berdaya saing,” ucap Deputi Bidang Usaha Mikro Yulius dalam sambutannya pada pembukaan pelatihan Pengembangan Kapasitas SDM Usaha Mikro Bidang Manajerial dengan Skema Berjenjang Level 3 di Semarang, Rabu (18/09).\n\nRangkaian dari pelatihan pengembangan kapasitas SDM ini para pelaku usaha mikro akan dilatih mulai dari pengelolaan keuangan, strategi pemasaran, hingga inovasi produk dan layanan. Kegiatan ini disusun secara berjenjang, dengan harapan setiap peserta dapat meningkatkan kapasitasnya secara bertahap sesuai dengan perkembangan usahanya.\n\n“Selain itu, ada pendampingan oleh tenaga pendamping yang kompeten. Para tenaga pendamping akan bekerja secara intensif dan terarah untuk membantu peserta mengatasi hambatan dan tantangan dalam bisnis pelaku usaha mikro,” kata Yulius.\n\nYulius berharap ke depan program pelatihan dan pendampingan bagi pelaku usaha mikro dapat terus berlanjut sehingga sektor usaha mikro dapat lebih mudah berkembang dan naik kelas. Diakui bahwa untuk mendorong daya saing UMKM dibutuhkan kolaborasi dan sinergi dengan berbagai pihak terutama pemerintah daerah, swasta, dan stakeholder terkait lainnya.\n\n“Kami berharap kolaborasi yang baik antara pemerintah pusat, pemerintah daerah, dan seluruh pemangku kepentingan dapat terus terjalin untuk menyukseskan program pengembangan SDM pelaku usaha mikro nasional,” kata Yulius.\n\nDi tempat yang sama Direktur Pengembangan UMKM dan Koperasi Kementerian PPN/Bappenas, Mahatmi Parwitasari Saronto mengapresiasi kegiatan pelatihan peningkatan SDM yang dilaksanakan oleh KemenKopUKM. Menurutnya dengan program pelatihan dan pendampingan yang intensif, peluang pelaku usaha mikro untuk dapat mengembangkan usahanya semakin besar.\n\n“Pelatihan ini sangat bermanfaat buat mereka karena ini mendorong mereka menjadi paham bagaimana mengatur usaha mereka, tahu bagaimana manajerial membuat mereka makin disiplin dan lebih memahami bagaimana cara meningkatkan usahanya,” kata Mahatmi.\n\nDikatakan bahwa salah satu persoalan yang dihadapi pelaku usaha mikro adalah terkait dengan kemampuan mengelola keuangannya. Untuk itu pelatihan manajerial menjadi salah satu solusi jitu mengatasi permasalah tersebut.\n\n“Semoga dengan pelatihan ini mereka menjadi lebih sukses dan lebih mendisiplinkan dirinya dan lebih bisa meningkatkan kapasitas usahanya sehingga pada akhirnya bisa berkontribusi lebih besar bagi perekonomian terutama di Jawa Tengah,” kata Mahatmi.\n\nSementara itu Kepala Dinas Koperasi dan UKM Provinsi Jawa Tengah Eddy S. Bramiyanto membenarkan bahwa dengan pelatihan manajerial yang rutin digelar oleh KemenKopUKM memberikan dampak positif bagi pelaku usaha berupa kenaikan omzet, jumlah tenaga kerja hingga meningkatnya aset.\n\n“Kami mengapresiasi Deputi Bidang Usaha Mikro yang juga telah menyusun silabi nasional pelatihan bagi UMKM yang didalamnya terdapat pelatihan peningkatan kapasitas usaha dengan skema berjenjang,” kata Eddy.\n\nMenurutnya pelatihan manajerial bagi UMKM merupakan program pelatihan pengembangan kapasitas pelaku usaha yang dilaksanakan dengan sistem berjenjang (leveling) pada masing-masing pelatihannya. Peserta pelatihan dipastikan akan langsung dimentori oleh pelaku bisnis dan konsultan yang sudah berpengalaman dalam membina dan membentuk pelaku usaha.\n\n“Konsep pelatihan berjenjang ini dapat diadopsi serta menjadi pedoman bagi pemerintah daerah lainnya untuk melakukan pelatihan terstruktur bagi peningkatan dan pengembangan SDM UMKM,” katanya.",
    "scraped_at": 1762851471
  },
  "https://kop.go.id/read/kemenkop-bangun-kolaborasi-kopdes-kampung-nelayan-dan-spbun-perkuat-ekonomi-desa-1762155740": {
    "url": "https://kop.go.id/read/kemenkop-bangun-kolaborasi-kopdes-kampung-nelayan-dan-spbun-perkuat-ekonomi-desa-1762155740",
    "title": "Kemenkop Bangun Kolaborasi Kopdes, Kampung Nelayan, dan SPBUN Perkuat Ekonomi Desa",
    "date": "03/11/2025",
    "content": "Labuan Bajo - Langkah kongkret Kementerian Koperasi (Kemenkop) dalam penguatan ekonomi masyarakat pedesaan, salah satunya adalah membangun kolaborasi dan sinergi antara Koperasi Desa/Kelurahan Merah Putih dengan Kampung Nelayan Merah Putih dan SPBU Nelayan.\n\n\"Melalui keterpaduan peran pemerintah pusat dan daerah, dunia usaha, serta koperasi, Kemenkop mendorong terciptanya rantai nilai ekonomi lokal yang tangguh, inklusif, dan berkelanjutan. Terutama, pada sektor agromaritim dan ketahanan pangan,\" kata Asisten Deputi Pemetaan Potensi Usaha Koperasi Kemenkop Lely Hiswendari.\n\nBagi Lely, sinergi lintas sektor ini menjadi kunci keberhasilan dalam membangun ekonomi desa yang mandiri dan tangguh.\n\nDalam rangka mewujudkan hal itu, Kemenkop pun menggelar kegiatan Bimbingan Teknis (Bimtek) Pemetaan Potensi Usaha Kopdes Merah Putih di Labuan Bajo, Nusa Tenggara Timur (NTT), Jumat (31/10).\n\n\"Kegiatan ini tidak hanya dengan membangun fondasi data dan digitalisasi lewat platform SIMKOPDES, tetapi juga dengan mendorong lahirnya koperasi modern berbasis potensi lokal yang dikelola secara profesional dan mampu bersaing dalam ekosistem ekonomi nasional yang semakin dinamis,\" papar Lely.\n\nSementara itu, dalam sambutan pembukaannya, Staf Khusus Menteri Koperasi Prof. Ambar Pertiwiningrum menekankan ada dua sisi hal dalam memperkuat kelembagaan Kopdes Merah Putih. Pertama, harus mengetahui sisi dari kebutuhan anggota dan calon anggota. \"Selanjutnya, yang penting adalah rekrutmen para anggota,” kata Prof Ambar.\n\nDalam kesempatan yang sama, Kepala Dinas Koperasi Kabupaten Manggarai Barat, drh. Theresia P Asmon menyebutkan bahwa pihaknya menekankan model pembangunan ekonomi pesisir terintegrasi yang menggabungkan koperasi sebagai basis kelembagaan, digitalisasi sebagai instrumen modernisasi, dan pariwisata sebagai katalis ekonomi lokal, dengan tujuan akhir mewujudkan masyarakat pesisir yang mandiri, sejahtera, dan berdaya saing global.\n\n“Saya berharap agar Kabupaten Manggarai Barat, Manggarai Timur, dan Kabupaten Manggarai dapat bersinergi bersama sehingga dapat memajukan Kabupaten Manggarai Raya,\" kata Theresia.\n\nDitambahkan, Provinsi NTT ditopang karakter kepulauan yang terdiri atas ribuan pulau dengan garis pantai mencapai kurang lebih 5.782 kilometer, membentang luas dari Laut Sawu, Laut Flores, hingga perbatasan dengan Timor Leste dan Australia.\n\nKeanekaragaman ekosistem laut, mulai dari terumbu karang, padang lamun, hingga kawasan konservasi perairan seluas lebih dari 150 ribu hektar, menjadikan wilayah ini salah satu pusat potensi sumber daya kelautan di Indonesia bagian timur.\n\nSelain itu, kegiatan Bimtek ini juga menghadirkan para narasumber dari lintas kementerian dan BUMN yang memberikan paparan strategis untuk memperkuat ekosistem koperasi desa.\n\nEka Kurniadi dari Kementerian Kelautan dan Perikanan (KKP) menjelaskan, program Kampung Nelayan Merah Putih (KNMP) dirancang terintegrasi dari hulu ke hilir dengan penyediaan sarana produksi, peningkatan kapasitas kelembagaan koperasi, hingga optimalisasi akses pasar, pariwisata bahari, dan pengolahan hasil perikanan.\n\n\"KKP melaksanakan pembinaan, pendampingan, serta pemberdayaan nelayan dan pembudidaya ikan untuk bergabung dalam koperasi desa,\" imbuh Eka.\n\nLebih dari itu, melalui pendekatan social engineering, Hanggowo Wicaksono (Manager Small-Medium Fuel Channel Pertamina Patra Niaga) memperkenalkan peluang kemitraan Stasiun Pengisian Bahan Bakar Umum Nelayan (SPBUN) sebagai upaya mendukung kebutuhan energi sektor kelautan dan perikanan.\n\nDengan investasi sekitar Rp948 juta dan potensi pendapatan bersih Rp132 juta per tahun, bisnis ini dinilai prospektif, apalagi bila dikombinasikan dengan penjualan produk non-fuel retail (NFR) dan produk JBU.\n\nNara sumber lainnya, Dr Andini (Tenaga Ahli Asisten Deputi Kemitraan Kementerian Koperasi) mengatakan bahwa Kopdes Merah Putih berfokus pada operasionalisasi koperasi yang produktif melalui skema bisnis offtaker, distribusi, dan hilirisasi.\n\n\"Tujuannya, memperkuat posisi koperasi sebagai penyalur hasil panen, penyedia sarana produksi, dan penghubung antara petani, nelayan, serta pasar nasional hingga ekspor,\" kata Andini.\n\nSedangkan Asisten Deputi Digitalisasi Kementerian Koperasi Riza Azmi menekankan kepada para Business Assistant (BA) untuk terus mempercepat transformasi digital program Koperasi Desa/Kelurahan Merah Putih melalui platform SIMKOPDES, Dashboard KDKMP, dan KDMP Mobile.\n\n\"Digitalisasi koperasi dilakukan secara menyeluruh untuk meningkatkan transparansi, efisiensi, serta kemudahan akses layanan bagi anggota dan mitra usaha,\" ujar Riza.",
    "scraped_at": 1762915645
  },
  "https://kop.go.id/read/penurunan-anggaran-kemenkopukm-2025-picu-kekhawatiran-di-komisi-vi-dpr": {
    "url": "https://kop.go.id/read/penurunan-anggaran-kemenkopukm-2025-picu-kekhawatiran-di-komisi-vi-dpr",
    "title": "Penurunan Anggaran KemenkopUKM 2025 Picu Kekhawatiran di Komisi VI DPR",
    "date": "05/09/2024",
    "content": "Jakarta - Sejumlah anggota Komisi VI DPR RI menyuarakan keprihatinan mendalam atas penurunan pagu anggaran Kementerian Koperasi dan UKM (KemenkopUKM) untuk tahun 2025. Anggaran yang ditetapkan sebesar Rp937,166 miliar, turun 37,44 persen dari tahun sebelumnya, memicu pertanyaan tentang komitmen bersama dalam mengembangkan ekonomi kerakyatan khususnya koperasi dan UMKM.\n\nDalam Rapat Dengar Pendapat (RDP) dengan Menteri Koperasi dan UKM (MenKopUKM) Teten Masduki pada Rabu (4/9), anggota Komisi VI dari berbagai fraksi menyampaikan pendapat dan kekhawatiran mereka.\n\nSubardi, dari Fraksi Partai Nasdem, menyebut penurunan anggaran ini sebagai \"anomali\" dan mendesak agar usulan penambahan anggaran menjadi prioritas utama. \"Ini seharusnya menjadi prioritas agar program-program pemberdayaan koperasi dan UMKM bisa berjalan semestinya. Kalau tidak, yang rugi adalah rakyat,\" katanya.\n\nSubardi bahkan mengusulkan agar KemenkopUKM mengajukan penambahan anggaran sebesar Rp650 miliar, seperti yang pernah diajukan sebelumnya, atau setidaknya agar anggaran tahun 2025 sama dengan tahun sebelumnya.\n\nHerman Khaeron dari Fraksi Partai Demokrat juga mempertanyakan penurunan anggaran ini. \"Ketika ada 65 juta pelaku UMKM bergantung kepada KemenkopUKM, anggarannya kok malah turun,\" katanya. Ia menekankan perlunya \"affirmative budget\" untuk kepentingan masyarakat, mengingat mayoritas sangat bergantung pada UMKM.\n\nHerman yakin bahwa dengan anggaran yang terbatas, pengembangan koperasi dan UMKM tidak akan optimal. Ia mendesak agar hal ini dibicarakan kembali dan ada keputusan politik yang berpihak kepada rakyat, khususnya pelaku UMKM.\n\nAnggota Komisi VI lainnya, Muslim dari Fraksi Partai Demokrat, juga mempertanyakan penurunan anggaran ini dan meragukan efektivitas program KemenkopUKM dengan anggaran yang terbatas.\n\nSonny T Danaparamita dari Fraksi PDI Perjuangan dan Gde Sumarjaya Linggih dari Fraksi Partai Golkar turut mendukung usulan penambahan anggaran. Gde Sumarjaya bahkan menyatakan keprihatinannya, mengingat KemenkopUKM memiliki peran penting dalam pembinaan UMKM di berbagai kementerian dan lembaga.\n\nRDP ini menyoroti kekhawatiran serius di kalangan anggota Komisi VI DPR RI tentang dampak penurunan anggaran KemenkopUKM terhadap pengembangan ekonomi kerakyatan. Mereka mendesak pemerintah untuk mengusulkan penambahan anggaran minimal sama dengan tahun sebelumnya demi kepentingan jutaan pelaku UMKM di Indonesia.",
    "scraped_at": 1762915659
  }
}