{
  "https://www.komdigi.go.id/berita/berita-komdigi/detail/kemkomdigi-dorong-regulasi-data-terpadu-untuk-dongkrak-investasi-dan-kepercayaan-dunia": {
    "fingerprint": "073dcce4747dab04358f1f9d9263c450978c078d174b7dbc97d5d1986fd754fd",
    "title": "kemkomdigi-dorong-regulasi-data-terpadu-untuk-dongkrak-investasi-dan-kepercayaan-dunia",
    "date": "Berita Komdigi",
    "content": "Jakarta Pusat, Komdigi - Kementerian Komunikasi dan Digital menegaskan pentingnya harmonisasi regulasi data sebagai langkah strategis untuk memperkuat kepercayaan global dan membuka peluang investasi di sektor digital Indonesia.\n\nKepala Pusat Kelembagaan Internasional Kemkomdigi Ichwan Makmur Nasution menyampaikan bahwa tata kelola data yang konsisten dan terintegrasi menjadi kunci dalam mempercepat transformasi digital nasional serta memperluas kerja sama lintas negara.\n\n“Dengan kepercayaan yang tertanam dalam pengelolaan data digital, Indonesia bisa mempercepat transformasi digital, memperkuat kemitraan global, dan memastikan manfaat ekonomi digital dirasakan masyarakat secara luas,” ujar Ichwan dalam peluncuran Policy Brief on Harmonizing Data Regulations yang digelar Indonesian Business Council (IBC) bersama International Digital Dialogues di Jakarta, Kamis (30/10/2025).\n\nDokumen kebijakan tersebut menyoroti pentingnya menyatukan definisi, standar, dan mekanisme tata kelola data lintas negara.\n\nTujuannya agar aliran data lintas batas tetap aman, terpercaya, dan efisien tanpa menghambat inovasi serta pertumbuhan ekonomi digital.\n\nMenurut Ichwan, Kemkomdigi berkomitmen menghadirkan regulasi yang menjaga keseimbangan antara kedaulatan data nasional dan keterbukaan ekonomi global.\n\n“Regulasi data yang harmonis bukan sekadar kepentingan industri, tapi fondasi untuk membangun kepercayaan publik dan memperkuat posisi Indonesia sebagai mitra terpercaya di dunia digital,” tegasnya.\n\nInisiatif harmonisasi ini juga diharapkan dapat menekan biaya kepatuhan bagi pelaku usaha sekaligus memudahkan kolaborasi lintas negara.\n\nDengan tata kelola data yang kompatibel, investasi di sektor digital Indonesia diprediksi tumbuh lebih cepat dan inklusif.\n\nPeluncuran policy brief ini menjadi langkah awal menuju integrasi regulasi data yang lebih kuat di kawasan Asia Pasifik.\n\nKemkomdigi bersama IBC dan mitra internasional akan menindaklanjuti melalui dialog teknis dan konsultasi lintas pemangku kepentingan agar rekomendasi kebijakan dapat diterapkan secara konkret.\n\n“Indonesia kini tidak hanya menjadi pengguna, tapi juga penentu arah tata kelola data global yang aman, adil, dan saling menguntungkan,” tegas Ichwan.\n\nKolaborasi antara Kemkomdigi, IBC, dan International Digital Dialogues menjadi bagian dari strategi diplomasi digital Indonesia untuk memposisikan diri sebagai negara dengan regulasi data yang kompatibel, kredibel, dan berdaya saing global.\n\n“Regulasi data yang seragam dan jelas akan menurunkan biaya kepatuhan, memperkuat inovasi lintas sektor, dan menjaga keseimbangan antara keterbukaan dan kedaulatan digital,” jelas Direktur Policy & Program IBC Prayoga Wiradisuria.\n\nHarmonisasi regulasi ini diharapkan menjadi model regional yang mendorong pertumbuhan ekonomi digital inklusif dan memperkuat posisi Indonesia sebagai mitra terpercaya dalam ekosistem data global.",
    "scraped_at": 1762762487
  },
  "https://www.komdigi.go.id/berita/berita-komdigi/detail/ini-hoaks-anggaran-rp71-triliun-dari-program-mbg-dialihkan-ke-beras-gratis": {
    "fingerprint": "df831774c5a348b374728238c2853ebcfefc1e065e3db70c2e13bda5c96770b6",
    "title": "ini-hoaks-anggaran-rp71-triliun-dari-program-mbg-dialihkan-ke-beras-gratis",
    "date": "Berita Komdigi",
    "content": "Jakarta Pusat, Komdigi - Beredar sebuah konten unggahan video di media sosial Facebook berisi informasi Menteri Keuangan (Menkeu) Purbaya secara resmi menarik anggaran Rp71 Triliun dari program Makan Bergizi Gratis (MBG) untuk dialihkan ke beras gratis.\n\nHasil penelusuran yang dilakukan Tim Pengendalian Ruang Digital Kementerian Komunikasi dan Digital menemukan fakta bahwa informasi tersebut tidak benar. \n\nFakta ini terverifikasi dari laporan, dilansir dari turnbackhoax.id, hasil penelusuran menggunakan Google dengan kata kunci “Purbaya resmi menarik anggaran Rp71 Triliun dari program MBG untuk dialihkan ke beras gratis”, tidak ditemukan informasi kredibel mengenai klaim tersebut. \n\nJustru ditemukan artikel yang ditayangkan antaranews.com berjudul “Hoaks! Menkeu Purbaya tarik Rp71 triliun anggaran MBG”. Artikel tersebut menjelaskan bahwa tidak ada informasi resmi terkait Menkeu Purbaya menarik anggaran MBG sebesar Rp71 triliun untuk dialihkan menjadi bantuan beras. \n\nMenkeu Purbaya menyampaikan bahwa anggaran MBG yang tidak terserap hingga akhir Oktober 2025 dapat dialihkan ke program lain yang lebih siap, bukan langsung ditarik atau dialihkan sepenuhnya.\n\nBerikut laporan harian isu hoaks yang telah diidentifikasi oleh Tim PRD Kementerian Komdigi, Jumat (31/10/2025):\n\n[HOAKS] Fabrizio Romano Sebut Frank de Boer Resmi Jadi Pelatih Timnas Indonesia\n\n[HOAKS] BEM UI Gelar Demo Desak Presiden Prabowo Copot Purbaya\n\n[HOAKS] Purbaya Resmi Menarik Anggaran Rp71 Triliun dari Program MBG untuk Dialihkan ke Beras Gratis\n\n[HOAKS] Tautan untuk Program Pemutihan Tunggakan Iuran JKN\n\n[HOAKS] Trump Memberikan Hak Veto Amerika Serikat kepada Presiden Prabowo\n\n[HOAKS] Video Prajurit Kopassus Menegur Anggota DPR Arogan yang Menyerobot Antrean di SPBU",
    "scraped_at": 1762762521
  },
  "https://www.komdigi.go.id/berita/berita-komdigi/detail/awas-ini-hoaks-purbaya-tawarkan-dana-bantuan-melalui-facebook": {
    "fingerprint": "ca9abccfbfbc376a61767fc0aeedad0a615673ef77590dc72d2d671f7a10211d",
    "title": "awas-ini-hoaks-purbaya-tawarkan-dana-bantuan-melalui-facebook",
    "date": "Berita Komdigi",
    "content": "Jakarta Pusat, Komdigi - Beredar sebuah unggahan video di media sosial yang menunjukkan Menteri Keuangan (Menkeu) Purbaya Yudhi Sadewa menawarkan dana bantuan melalui Facebook. \n\nDalam video tersebut, Menkeu Purbaya meminta masyarakat yang sedang mengalami kesulitan ekonomi untuk menghubunginya lewat akun Facebook tersebut.\n\nFaktanya, video yang menampilkan Menkeu Purbaya menawarkan dana bantuan melalui Facebook merupakan hoaks.\n\nHasil penelusuran Tim Pengawasan Ruang Digital Kementerian Komunikasi dan Digital menemukan informasi dari kompas.com, penelusuran menggunakan Hive Moderation menemukan suara Menkeu Purbaya dalam video terdeteksi dihasilkan oleh artificial intelligence (AI). Video itu juga memanipulasi foto Purbaya yang ada di laman Wikipedia.\n\nBerikut laporan harian isu hoaks yang telah diidentifikasi oleh Tim PRD Kementerian Komdigi, Kamis (30/10/2025):\n\n[HOAKS] Ali Ngabalin Minta KPK Periksa Menkeu Purbaya\n[HOAKS] Jokowi Bakal Diadili Imbas Kecerobohannya di Proyek Kereta Cepat\n[HOAKS] Ketua Harian PSI Usulkan Duet Gibran-Jokowi di Pilpres 2029\n[HOAKS] Presiden Prabowo Bebaskan Ammar Zoni dari Lapas Nusakambangan\n[HOAKS] Akun WhatsApp Mengatasnamakan Direktur Ketahanan Farmasi dan Alkes Jeffri Ardiyanto\n[HOAKS] Perdana Menteri Malaysia Anwar Ibrahim Menantang Indonesia untuk Berperang",
    "scraped_at": 1762762554
  },
  "https://www.komdigi.go.id/berita/berita-komdigi/detail/awas-hoaks-gambar-wajah-dalam-tanda-tangan-menkeu": {
    "fingerprint": "16075edcc10d8fb4cb8f2eaf709977842e391401da6b9a967f696beefd1d8e88",
    "title": "awas-hoaks-gambar-wajah-dalam-tanda-tangan-menkeu",
    "date": "Berita Komdigi",
    "content": "Jakarta Pusat, Komdigi - Beredar sebuah konten unggahan di media sosial yang menunjukkan tanda tangan milik Menteri Keuangan (Menkeu) Purbaya Yudhi Sadewa. \n\nDalam unggahan tersebut, terlihat gambar wajah Purbaya dibubuhkan sebagai bagian dari tanda tangannya. Hal itu membuat warganet menyebut tanda tangan tersebut sulit dipalsukan.\n\nHasil penelusuran oleh Tim Pengendalian Ruang Digital Kementerian Komunikasi dan Digital menemukan fakta bahwa unggahan yang memperlihatkan tanda tangan milik Menkeu Purbaya merupakan hoaks. \n\nDilansir dari kompas.com, Kementerian Keuangan memastikan bahwa tanda tangan yang beredar di media sosial bukan milik Menkeu Purbaya. Masyarakat diimbau mewaspadai penipuan yang mengatasnamakan pejabat/pegawai Kemenkeu. \n\nJika menemukan informasi seputar keuangan negara yang janggal atau terindikasi hoaks, masyarakat bisa segera melaporkan melalui Pusat Kontak Layanan Kemenkeu PRIME nomor telepon 134 dan email kemenkeu.prime@kemenkeu.go.id, serta menu \"Hubungi Kami\" di situs web resmi www.kemenkeu.go.id.\n\nBerikut laporan harian isu hoaks yang telah diidentifikasi oleh Tim PRD Kementerian Komdigi, Rabu (29/10/2025):\n\n[HOAKS] Purbaya Bubuhkan Gambar Wajahnya dalam Tanda Tangan\n\n[HOAKS] Menkeu Purbaya Tegaskan 2026 Guru Negeri/Swasta Wajib PNS\n\n[HOAKS] Yusril Minta Ammar Zoni Dilepaskan Karena Tak Terbukti Salah\n\n[HOAKS] Akun WhatsApp Mengatasnamakan Bupati Ketapang Alexander Wilyo\n\n[HOAKS] Foto Indonesia Terancam Diskualifikasi IOC karena Menolak Visa Atlet Israel",
    "scraped_at": 1762762588
  },
  "https://www.komdigi.go.id/berita/berita-komdigi/detail/hati-hati-ini-hoaks-tautan-pendaftaran-bansos-digital": {
    "fingerprint": "545cb1eef87027e94082ac68c615e16299d0f6c0fa006f5dee4f60d9375bd245",
    "title": "hati-hati-ini-hoaks-tautan-pendaftaran-bansos-digital",
    "date": "Berita Komdigi",
    "content": "Jakarta Pusat, Komdigi - Beredar unggahan di media sosial berisi tautan yang diklaim untuk melakukan pendaftaran bantuan sosial (bansos) digital. Informasi tersebut diunggah salah satu akun Facebook pada 24 Oktober 2025.\n\nFaktanya, klaim tersebut tidak benar. Tautan tersebut mengarah pada halaman situs yang menampilkan formulir digital. Formulir tersebut terindikasi phishing atau penipuan karena meminta data pribadi, seperti nama dan nomor Telegram.\n\nHasil penelusuran Tim Pengendalian Ruang Digital Kementerian Komunikasi dan Digital menemukan informasi dari liputan6.com, penelusuran mengarah pada artikel dari liputan6.com berjudul \"Digitalisasi Penerima Bansos Segera Diterapkan Secara Nasional\" yang tayang pada 3 Oktober 2025. \n\nDalam artikel tersebut dijelaskan bahwa Banyuwangi ditetapkan sebagai pilot project digitalisasi bansos oleh pemerintah pusat. Uji coba pendaftaran penerima bansos dengan sistem digital dimulai sejak 18 September 2025. \n\nMelalui situs banyuwangikab.go.id dan akun Instagram @dinsosppkb.banyuwangi, dijelaskan bahwa pendaftaran bansos melalui cara baru ini bisa dilakukan dengan melalui Portal Perlindungan Sosial (Perlinsos) di alamat www.perlinsos.kemensos.go.id dan agen perlinsos.\n\nBerikut laporan harian isu hoaks yang telah diidentifikasi oleh Tim PRD Kementerian Komdigi, Selasa (28/10/2025):\n\n[HOAKS] Dedi Mulyadi Beri Bantuan kepada TKI Melalui Facebook\n[HOAKS] Video Serangan Markas KKB Lewat Jalur Udara\n[HOAKS] Purbaya Sebut Pertamina Kelewat Pintar Kirim Minyak ke Singapura dan Jual Lagi ke Indonesia\n[HOAKS] Video Pasukan Militer Malaysia Usir Nelayan Indonesia dari Laut Ambalat\n[HOAKS] Pertamina Berikan Imbalan Rp7 Juta untuk Unggahan Citra Pertamina di Media Sosial\n[HOAKS] TNI Tangkap Warga Asing Pemasok Senjata Ilegal untuk KKB Papua",
    "scraped_at": 1762762621
  },
  "https://www.komdigi.go.id/berita/berita-komdigi/detail/awas-hoaks-penggunaan-asetaminofenparacetamol-saat-hamil-sebabkan-autisme": {
    "fingerprint": "56f31c3357e9776779e2baabbe825a63aad692a302780ea60d2c541e473911de",
    "title": "awas-hoaks-penggunaan-asetaminofenparacetamol-saat-hamil-sebabkan-autisme",
    "date": "Berita Komdigi",
    "content": "Jakarta Pusat, Komdigi - Beredar konten unggahan di media sosial Facebook berisi informasi bahwa penggunaan asetaminofen atau paracetamol saat kehamilan dapat menyebabkan autisme pada anak.\n\nKabarnya, unggahan tersebut dikatakan bahwa informasi itu disampaikan oleh Presiden Amerika Serikat Donald Trump.\n\nHasil penelusuran yang dilakukan Tim Pengendalian Ruang Digital Kementerian Komunikasi dan Digital menemukan fakta bahwa informasi tersebut tidak benar. \n\nDilansir dari tirto.id, World Health Organization (WHO) menyatakan bahwa studi-studi sebelumnya yang mengaitkan asetaminofen dengan autisme memiliki kelemahan metodologis dan kini telah didiskreditkan. \n\nWHO juga membantah pernyataan Donald Trump yang mengatakan jadwal vaksin yang terlalu berdekatan menyebabkan autisme pada anak.\n\nBerikut laporan harian isu hoaks yang telah diidentifikasi oleh Tim PRD Kementerian Komdigi, Senin (27/10/2025):\n\n[HOAKS] Mahfud MD Umumkan Bansos Hasil Perampasan Aset Koruptor\n\n[HOAKS] Trans7 Ditutup Sementara\n\n[HOAKS] Ekstrak Akar Dandelion Berkhasiat Bunuh Sel Kanker\n\n[HOAKS] Sebuah Artikel Menyebut Kaesang Didorong Buruh Ojek Online (Ojol) Untuk Jadi Presiden\n\n[HOAKS] Penggunaan Asetaminofen/Paracetamol saat Kehamilan Penyebab Anak Autisme\n\n[HOAKS] Akun Media Sosial yang Mengatasnamakan Bank Nagari\n\n[HOAKS] Nadiem Makarim Ditahan Polisi Militer",
    "scraped_at": 1762762664
  },
  "https://www.komdigi.go.id/berita/berita-komdigi/detail/louis-van-gaal-resmi-jadi-pelatih-timnas-indonesia-itu-hoaks": {
    "fingerprint": "2a36f4822368b9536dca6af750d9da010fbd332ca16e5a5744b30dfe2769c82c",
    "title": "louis-van-gaal-resmi-jadi-pelatih-timnas-indonesia-itu-hoaks",
    "date": "Berita Komdigi",
    "content": "Jakarta Pusat, Komdigi - Beredar konten unggahan di media sosial Facebook berupa foto yang disertai narasi: “’HAYE: DIA LAYAK DARIPADA KLUIVERT. VAN GAAL TERIMA TAWARAN TANGANI TIMNAS. JAIRO DINATURALISASI * REAKSI HAYE GIRANG DIUMUMKAN PEKAN INI! Louis Van Gaal Resmi Jadi Pelatih Timnas, Haye & Riedewald Siap Bangkit”.\n\nFaktanya, narasi tersebut tidak benar. Setelah ditelusuri dengan memasukkan kata kunci “Louis Van Gaal resmi jadi pelatih Timnas” ke mesin pencarian Google, pencarian mengarah ke pemberitaan kompas.com berjudul “Konferensi Pers Louis Van Gaal: Tak Singgung Latih Timnas Indonesia” yang dipublikasikan Senin, 20 Oktober 2025.\n\nDalam pemberitaan tersebut dijelaskan bahwa Louis van Gaal memang menggelar konferensi pers, tetapi bukan untuk mengumumkan dirinya sebagai pelatih Tim Nasional (Timnas) Sepak Bola Indonesia. \n\nHasil penelusuran Tim Pengendalian Ruang Digital Kementerian Komunikasi dan Digital menemukan informasi dari  kompas.com, hingga Senin, 20 Oktober 2025, PSSI belum menetapkan pelatih baru Timnas Indonesia setelah berakhirnya kerja sama dengan pelatih sebelumnya, Patrick Kluivert. PSSI saat ini masih fokus melakukan evaluasi internal terkait kinerja tim.\n\nBerikut laporan harian isu hoaks yang telah diidentifikasi oleh Tim PRD Kementerian Komdigi, Minggu (26/10/2025):\n\n[HOAKS] Menteri Yusril Jenguk Ammar Zoni di Nusakambangan\n[HOAKS] Penertiban Pom Bensin Mini di Balikpapan karena Larangan Jual BBM Eceran",
    "scraped_at": 1762762697
  },
  "https://www.komdigi.go.id/berita/berita-komdigi/detail/awas-hoaks-indonesia-kirim-20-ribu-pasukan-ke-gaza": {
    "fingerprint": "488a9441a8aaee92ba92ead98921787a403913a1bd49af6b309bb44092969dc0",
    "title": "awas-hoaks-indonesia-kirim-20-ribu-pasukan-ke-gaza",
    "date": "Berita Komdigi",
    "content": "Jakarta Pusat, Komdigi - Beredar sebuah konten unggahan di media sosial TikTok berisi informasi bahwa Indonesia mengirim 20 ribu pasukan ke Gaza untuk membantu perdamaian pascakemerdekaan Palestina.\n\nSetelah penelusuran dilakukan oleh Tim Pengendalian Ruang Digital Kementerian Komunikasi dan Digital, ditemukan fakta bahwa informasi tersebut tidak benar. \n\nFakta ini terverifikasi dari adanya laporan, dilansir dari turnbackhoax.id, tidak ditemukan informasi kredibel yang membenarkan isu tersebut. \n\nArtikel indonesia.go.id berjudul “Presiden Prabowo di PBB: Indonesia Siap Kirim Pasukan Perdamaian ke Gaza” membahas pidato Presiden Prabowo dalam Sidang Umum PBB bahwa Indonesia siap mengirimkan 20 ribu lebih pasukan perdamaian ke Gaza atau ke daerah konflik lain di dunia.\n\nNamun, pengiriman pasukan tersebut hanya akan dilakukan jika Dewan Keamanan dan Majelis Umum PBB memutuskan. Hingga saat ini, belum ada pengiriman 20 ribu tentara tersebut. \n\nSedangkan unggahan video tersebut merupakan hasil rekayasa buatan. Setelah dicek menggunakan deepfake-o-meter, hasilnya ditemukan bahwa video tersebut kemungkinan besar merupakan hasil Generate AI dengan probabilitas 99,9%.\n\nBerikut laporan harian isu hoaks yang telah diidentifikasi oleh Tim PRD Kementerian Komdigi, Sabtu (25/10/2025):\n\n[HOAKS] Indonesia Kirim 20 Ribu Pasukan ke Gaza untuk Membantu Perdamaian Pasca Kemerdekaan Palestina\n\n[HOAKS] FIFA Pecat Wasit Ma Ning Usai Laga Indonesia vs Irak\n\n[HOAKS] Seleksi PPPK Guru Kemenag Tahap 3 Tahun 2025",
    "scraped_at": 1762762732
  },
  "https://www.komdigi.go.id/berita/berita-komdigi/detail/hati-hati-itu-hoaks-tautan-pencairan-blt-kesra-periode-oktober-desember-2025": {
    "fingerprint": "c959b1dc71c0d457d3770a72408a62662893b5b07bad88af2571b254ad67c114",
    "title": "hati-hati-itu-hoaks-tautan-pencairan-blt-kesra-periode-oktober-desember-2025",
    "date": "Berita Komdigi",
    "content": "Jakarta Pusat, Komdigi - Beredar unggahan di media sosial berisi informasi tautan untuk mencairkan Bantuan Langsung Tunai Kesejahteraan Rakyat (BLT Kesra) periode Oktober-Desember 2025.\n\nFaktanya, informasi dalam unggahan tersebut adalah penipuan. Hasil penelusuran Tim Pengendalian Ruang Digital Kementerian Komunikasi dan Digital menemukan informasi dari kompas.com, tautan yang dibagikan oleh akun Facebook tersebut tidak mengarah ke situs resmi Kementerian Sosial (Kemensos) untuk pengecekan bansos. \n\nUntuk mengecek penerima BLT Kesra 2025 dapat dilakukan melalui situs cekbansos.kemensos.go.id atau aplikasi Cek Bansos di ponsel. Sistem akan menampilkan penerima BLT Kesra 2025, termasuk jenis bantuan dan status pencairan. Jika tidak terdaftar, akan muncul keterangan “tidak terdapat peserta/PM”. \n\nTautan yang beredar di Facebook tersebut mengarah ke situs yang meminta pengunjung memasukkan data pribadi seperti nama lengkap dan nomor akun Telegram aktif. Tautan tersebut palsu dan terindikasi modus phishing atau pencurian data pribadi.\n\nBerikut laporan harian isu hoaks yang telah diidentifikasi oleh Tim PRD Kementerian Komdigi, Jumat (24/10/2025):\n\n[HOAKS] Natuna Utara jadi Jaminan Utang Kereta Cepat Whoosh\n[HOAKS] Sri Mulyani Beri Peringatan Keras untuk Purbaya\n[HOAKS] Indonesia Lolos Piala Dunia Lewat Jalur Wild Card",
    "scraped_at": 1762762766
  },
  "https://www.komdigi.go.id/berita/berita-komdigi/detail/awas-hoaks-kenaikan-gaji-pns-dan-pensiunan-tahun-2025": {
    "fingerprint": "d75e0e23e407105073f3837f28d850681e051822fa28f3708aa33d0cacd9e8af",
    "title": "awas-hoaks-kenaikan-gaji-pns-dan-pensiunan-tahun-2025",
    "date": "Berita Komdigi",
    "content": "Jakarta Pusat, Komdigi - Beredar konten unggahan di media sosial Facebook berupa tangkapan layar sebuah artikel berisi narasi bahwa Taspen resmi menaikkan gaji Pegawai Negeri Sipil (PNS) dan pensiunan 2025. \n\nKabarnya, narasi tersebut juga mengeklaim bahwa hal tersebut telah disetujui Menteri Keuangan.\n\nHasil penelusuran yang dilakukan Tim Pengendalian Ruang Digital Kementerian Komunikasi dan Digital menemukan fakta bahwa narasi tersebut tidak benar. \n\nFakta ini terverifikasi dengan adanya laporan, dilansir dari akun Instagram resmi PT Taspen @taspen, pihaknya menginformasikan pemerintah belum mengeluarkan aturan resmi terkait kenaikan gaji PNS maupun pensiunan untuk tahun 2025. \n\nTaspen menegaskan besaran gaji pensiun masih mengacu pada kebijakan tahun sebelumnya, yakni Peraturan Pemerintah Nomor 5 Tahun 2024 sebagai dasar pengaturan gaji pokok ASN aktif dan Peraturan Pemerintah Nomor 8 Tahun 2024 sebagai dasar penetapan/penyesuaian pensiun pokok bagi pensiunan PNS dan janda/duda PNS, dengan kenaikan pokok sebesar ± 12 persen mulai 1 Januari 2024.\n\nBerikut laporan harian isu hoaks yang telah diidentifikasi oleh Tim PRD Kementerian Komdigi, Kamis (23/10/2025):\n\n[HOAKS] Megawati Soekarnoputri Tidak Rela Sitaan Korupsi Dikembalikan ke Negara\n\n[HOAKS] Taspen Umumkan Kenaikan Gaji PNS dan Pensiunan Tahun 2025\n\n[HOAKS] Pernyataan Purbaya Tidak Takut Diracun seperti Munir\n\n[HOAKS] Presiden Prabowo Kerahkan Kapal Perang untuk Melindungi Ambalat dari Malaysia\n\n[HOAKS] Akun Whatsapp Mengatasnamakan Plt Kepala Disperkim Kabupaten Sukabumi Herdiawan Waryadi",
    "scraped_at": 1762762801
  },
  "https://www.komdigi.go.id/berita/berita-komdigi/detail/hati-hati-itu-hoaks-tautan-pendaftaran-bansos-pkh-2025-via-telegram": {
    "fingerprint": "6917b96e3f4a79890c800d177de38a5a8200b1d914466943f3f48e948a4795a9",
    "title": "hati-hati-itu-hoaks-tautan-pendaftaran-bansos-pkh-2025-via-telegram",
    "date": "Berita Komdigi",
    "content": "Jakarta Pusat, Komdigi - Beredar unggahan di media sosial berisi informasi pendaftaran bantuan sosial (bansos) PKH 2025 via Telegram. Informasi tersebut diunggah salah satu akun Facebook pada 16 Oktober 2025.\n\nFaktanya, informasi tersebut tidak benar. Tautan tersebut mengarah pada halaman situs yang menampilkan formulir digital. Formulir tersebut meminta data pribadi, seperti nama serta nomor Telegram dan terindikasi phishing atau penipuan.\n\nHasil penelusuran Tim Pengendalian Ruang Digital Kementerian Komunikasi dan Digital menemukan informasi dari liputan6.com yang mengarah pada artikel dari liputan6.com berjudul \"Cek Bansos PKH BPNT, Simak Cara Periksa Status Penerima untuk Hindari Penipuan\". \n\nDalam artikel tersebut, dijelaskan salah satu cara paling umum untuk cek bansos PKH BPNT adalah melalui situs web resmi Kementerian Sosial (Kemensos) dengan mengunjungi laman cekbansos.kemensos.go.id. Selain situs web, Kemensos juga menyediakan aplikasi resmi \"Cek Bansos\" yang dapat diunduh melalui Play Store atau App Store.\n\nBerikut laporan harian isu hoaks yang telah diidentifikasi oleh Tim PRD Kementerian Komdigi, Rabu (22/10/2025):\n\n[HOAKS] Istri Menkeu Purbaya Diteror Paket Berisi Darah Segar\n[HOAKS] Erick Thohir Berhasil Bujuk Shin Tae-yong Kembali Latih Indonesia\n[HOAKS] Presiden Prabowo Pecat 103 Anggota DPR RI Fraksi PDIP\n[HOAKS] Zinedine Zidane Jadi Pelatih Baru Timnas Indonesia\n[HOAKS] Presiden Prabowo Bentuk Tim Audit Subsidi BBM\n[HOAKS] Menko Yusril: Tangkap dan Bubarkan Relawan Jokowi Pembuat Gaduh",
    "scraped_at": 1762762834
  },
  "https://www.komdigi.go.id/berita/berita-komdigi/detail/awas-hoaks-akun-whatsapp-atas-nama-pejabat-rsud-dr-moewardi-solo": {
    "fingerprint": "71edceb34c44a34b36a12404e8752fb21daa5ee897d2f3447e244885544d497f",
    "title": "awas-hoaks-akun-whatsapp-atas-nama-pejabat-rsud-dr-moewardi-solo",
    "date": "Berita Komdigi",
    "content": "Jakarta Pusat, Komdigi - Beredar sebuah akun WhatsApp yang menggunakan nama Pejabat RSUD Dr. Moewardi Solo Plt. Wakil Direktur SDM & Pendidikan, Dr. dr. Fatichati Budiningsih, Sp.PD (K).\n\nAkun tersebut memiliki nomor +62 838-3173-5048 dan menggunakan foto dr. Fatichati Budiningsih sebagai foto profilnya.\n\nHasil penelusuran yang dilakukan oleh Tim Pengendalian Ruang Digital Kementerian Komunikasi dan Digital menemukan fakta bahwa akun WhatsApp tersebut tidak benar atau merupakan penipuan.\n\nFakta ini terverifikasi dari laporan, dilansir dari prsoloraya.pikiran-rakyat.com, melalui unggahan di akun Instagram resmi @rsud.moewardi, pihak rumah sakit menegaskan agar masyarakat waspada terhadap segala bentuk penipuan yang mengatasnamakan pejabat RSUD Dr. Moewardi. \n\nPihak rumah sakit juga mengimbau seluruh civitas hospitalia dan masyarakat untuk berhati-hati terhadap modus penipuan. Pejabat RSUD Dr. Moewardi tidak pernah meminta uang kepada siapapun dalam bentuk apapun melalui telepon maupun pesan pribadi.  \n\nSelain itu, RSUD Dr. Moewardi juga menegaskan bahwa seluruh komunikasi resmi hanya dilakukan melalui saluran resmi rumah sakit. Masyarakat diminta untuk segera melapor ke Hotline RSUD Dr. Moewardi di nomor 08572 5555 333 apabila menerima pesan yang mencurigakan.\n\nBerikut laporan harian isu hoaks yang telah diidentifikasi oleh Tim PRD Kementerian Komdigi, Selasa (21/10/2025):\n\n[HOAKS] Anak Kapolri Listyo Sigit Terjerat Korupsi Tambang di Maluku\n\n[HOAKS] Akun WhatsApp Mengatasnamakan Pejabat RSUD Dr. Moewardi Solo dr. Fatichati Budiningsih\n\n[HOAKS] Tidak Percaya Polisi, Prabowo Serahkan Pemberantasan Judi Online ke TNI\n\n[HOAKS] Akun WhatsApp Mengatasnamakan Wakil Bupati Cirebon Agus Kurniawan Budiman",
    "scraped_at": 1762762867
  },
  "https://www.komdigi.go.id/berita/siaran-pers/detail/layanan-pos-dan-bantuan-sosial-kini-lebih-dekat-92-kcp-lpu-baru-resmi-beroperasi": {
    "fingerprint": "acdea53c72f7cdbf601618bdf338dd52f2afa037ac1035828d1b47266488cee7",
    "title": "layanan-pos-dan-bantuan-sosial-kini-lebih-dekat-92-kcp-lpu-baru-resmi-beroperasi",
    "date": "Siaran Pers",
    "content": "Sebanyak 92 Kantor Cabang Pembantu Layanan Pos Universal (KCP LPU) baru resmi beroperasi di berbagai daerah terpencil Indonesia.\n\nLangkah ini menjadi bukti nyata kehadiran negara dalam memastikan layanan pos dan penyaluran Bantuan Langsung Tunai Kesejahteraan Rakyat (BLT Kesra) menjangkau hingga pelosok negeri.\n\nMenteri Komunikasi dan Digital Meutya Hafid menegaskan, kehadiran KCP LPU merupakan bagian penting dari amanat Presiden Prabowo Subianto untuk mempercepat penyaluran BLT bagi jutaan keluarga penerima manfaat.\n\n\"Penambahan 92 KCP LPU ini juga kita harapkan bisa segera menjalankan amanah yang disampaikan oleh Bapak Presiden. Bulan Oktober kemarin, Bapak Presiden telah menugaskan bahwa ada 35 juta keluarga penerima manfaat yang diharapkan per akhir November sudah dapat menerima BLT-nya,” jelas Meutya saat peresmian 92 KCP LPU di KCP PosIND Batang Kuis, Kabupaten Deli Serdang, Sumatera Utara, Minggu (09/11/2025).\n\nDengan tambahan tersebut, jumlah KCP LPU di seluruh Indonesia kini mencapai 2.460 kantor.\n\nTiga provinsi dengan penambahan KCP LPU terbanyak adalah Nusa Tenggara Timur (14 kantor), Kalimantan Timur (9 kantor), dan Lampung (9 kantor).\n\n“Harapannya ekonomi di daerah tersebut bisa tumbuh dan akhirnya kantor pos di wilayah itu bisa mandiri, tidak lagi harus dibantu pemerintah,” ujar Meutya.\n\nPlt. Direktur Utama PT Pos Indonesia Haris menambahkan program KCP LPU merupakan wujud komitmen pemerintah menjaga layanan publik tetap hadir hingga ke wilayah terpencil.\n\n\"Kalau dilihat dari sisi bisnis semata, mungkin PT Pos Indonesia tidak akan mampu membuka kantor di seluruh pelosok. Karena itu, pemerintah hadir melalui Komdigi agar layanan universal ini tetap berjalan,” ujarnya.\n\nHaris menjelaskan PT Pos Indonesia tengah menjalankan inisiatif ‘KCP LPU Merdeka’ agar kantor-kantor tersebut dapat mandiri secara finansial dan berkontribusi terhadap pertumbuhan ekonomi lokal.\n\n“Jika pendapatan kantor sudah surplus, statusnya akan diubah menjadi kantor pos konvensional. Dengan begitu, alokasi dananya bisa dipakai untuk membuka layanan baru di daerah lain,” tandasnya.\n\nPeresmian 92 kantor baru ini menjadi langkah strategis Komdigi bersama PT Pos Indonesia untuk memperkuat konektivitas layanan publik, mempercepat distribusi bantuan sosial, dan menghadirkan pelayanan pos yang inklusif, berkeadilan, dan menjangkau seluruh masyarakat Indonesia.\n\nProgram ini juga mendukung strategi Indonesia Terhubung 2045, yang menargetkan pemerataan layanan publik digital dan sosial hingga tingkat desa.",
    "scraped_at": 1762762910
  },
  "https://www.komdigi.go.id/berita/siaran-pers/detail/meutya-hafid-perempuan-pelaku-umkm-pahlawan-perekonomian-bangsa": {
    "fingerprint": "2cfc7cb01820a114b99f0984f011d9b946f4db63308fb98bef62a0cdbbc23524",
    "title": "meutya-hafid-perempuan-pelaku-umkm-pahlawan-perekonomian-bangsa",
    "date": "Siaran Pers",
    "content": "Usaha Mikro, Kecil, dan Menengah (UMKM) memiliki peranan penting dalam pertumbuhan ekonomi nasional.\n\nData Badan Pusat Statistik (BPS) menunjukkan UMKM memberikan kontribusi terhadap 61,9 persen Produk Domestik Bruto (PDB) Nasional serta menyerap 97 persen dari total tenaga kerja.\n\nSebanyak 64,5 persen dari seluruh UMKM di Indonesia atau sebanyak 37 juta UMKM dijalankan oleh perempuan.\n\nMenteri Komunikasi dan Digital Meutya Hafid menyebut perempuan pelaku Usaha Mikro, Kecil, dan Menengah (UMKM) sebagai pahlawan masa kini karena telah memberikan kontribusi nyata terhadap perekonomian nasional.\n\n\"Ibu-ibu ini semua pahlawan karena membantu ekonomi negara, membantu keluarga,\" ujar Meutya dalam forum Pengembangan Kapasitas Usaha (PKU) Akbar bertema “Digital Kuat, Ekonomi Meningkat, Ibu-Ibu Mekaar Pahlawan Keluarga Hebat” di Kabupaten Deli Serdang, Sumatera Utara, Sabtu (08/11/2025).\n\nMeutya juga mengapresiasi para pelaku UMKM yang memiliki keberanian dalam memulai usaha dengan modal terbatas.\n\n\"UMKM, apalagi yang mikro, itu lah orang-orang paling berani. Uangnya di tabungan tidak banyak tapi berani mengeluarkan modal untuk usaha, memutar uangnya sehingga ekonomi negara bergerak,\" tuturnya.\n\nOleh karena itu, Meutya mengajak UMKM untuk terus mengembangkan usaha, salah satunya adalah memperluas jangkauan pemasaran dengan memanfaatkan ruang digital.\n\nMeutya mengatakan Kemkomdigi akan membantu memfasilitasi penyelenggaraan pelatihan-pelatihan pemasaran digital untuk meningkatkan kemampuan para pelaku UMKM.\n\n\"Digitalisasi itu membuat percepatan, kita berharap penjualan ibu-ibu bisa meningkat kalau menggunakan platform digital,\" jelasnya.\n\nMeutya menilai semangat juang para perempuan pelaku UMKM adalah energi yang menjaga perekonomian Indonesia tetap tangguh di tengah berbagai tantangan.",
    "scraped_at": 1762762943
  },
  "https://www.komdigi.go.id/berita/siaran-pers/detail/menkomdigi-pp-tunas-bukti-keseriusan-pemerintah-lindungi-anak-di-ruang-digital": {
    "fingerprint": "83035f53fbc153c9c9188b3b90c4801f6ab16d9616c87461775682e38f912625",
    "title": "menkomdigi-pp-tunas-bukti-keseriusan-pemerintah-lindungi-anak-di-ruang-digital",
    "date": "Siaran Pers",
    "content": "Anak-anak menjadi kelompok yang rentan menjadi korban dalam kejahatan di ruang digital.\n\nMenurut laporan dari National Center For Missing and Exploited Children (NCMEC) Tahun 2024, ada sebanyak 5.566.015 konten kasus pornografi anak di Indonesia selama kurun waktu 2021-2024.\n\nSelain itu, data Badan Pusat Statistik (BPS) menyatakan 89 persen anak berusia 5 tahun ke atas sudah menggunakan internet, sebagian besar mengakses sosial media, yang membuat mereka rentan terhadap risiko paparan konten negatif.\n\nPemerintah telah menerbitkan Peraturan Pemerintah Nomor 17 Tahun 2025 tentang Tata Kelola Penyelenggaraan Sistem Elektronik dalam Pelindungan Anak (PP TUNAS) sebagai upaya melindungi anak dari paparan konten yang tidak sesuai usia.\n\nPP TUNAS juga mengatur kewajiban dan sanksi bagi platform digital untuk menerapkan verifikasi usia terhadap penggunanya.\n\nMenteri Komunikasi dan Digital Meutya Hafid menegaskan PP TUNAS adalah bukti keseriusan pemerintah melindungi anak-anak dari kejahatan di ruang digital sehingga tetap diterbitkan meskipun mendapatkan penolakan dari beberapa platform digital.\n\n\"Bagi perusahaan-perusahaan ini kita adalah pasar, karena itu tentu ada reaksi ketika pasarnya dipotong. Tapi alhamdulillah karena kepemimpinan Bapak Presiden yang teguh, beliau menyampaikan bahwa ini memang sudah harus jalan seperti itu, kita harus melindungi anak-anak kita,\" ujar Meutya saat menyampaikan Orasi Ilmiah dalam Dies Natalis ke-45 Fakultas Ilmu Sosial dan Ilmu Politik (FISIP) Universitas Sumatera Utara (USU) di Kota Medan, Sabtu (08/11/2025).\n\nMeutya mengungkapkan Indonesia menjadi negara kedua di dunia yang menerapkan regulasi penundaan akses anak terhadap platform digital setelah Australia.\n\nMeutya mengatakan saat ini pemerintah tengah menyusun sistem untuk menerapkan sanksi tegas terhadap platform yang melanggar aturan.\n\n\"Saat ini kita masih punya waktu untuk melakukan perbaikan sistem untuk nanti kita akan betul-betul terapkan sanksi. Sanksi ini dikenakan terhadap platform, bukan kepada ibu, bukan kepada anak,\" tegasnya.\n\nKemkomdigi juga terus bekerja sama dengan Kementerian Pemberdayaan Perempuan dan Perlindungan Anak (Kemen PPPA) untuk memberikan edukasi kepada orang tua dan anak tentang cara melindungi diri dan keluarga di ruang digital.\n\nMeutya meyakini upaya-upaya ini akan melahirkan pemimpin-pemimpin masa depan yang cerdas, bertoleransi, dan beretika.\n\nDalam kegiatan ini, Menkomdigi Meutya Hafid didampingi oleh Direktur Jenderal Komunikasi Publik dan Media Fifi Aleyda Yahya.\n\nTurut hadir Menteri Pemberdayaan Perempuan dan Perlindungan Anak Arifah Fauzi, Rektor Universitas Sumatera Utara Muryanto Amin, Wakil Bupati Serdang Bedagai Adlin Umar Yusri Tambunan, Pj. Sekretaris Daerah Provinsi Sumatera Utara Sulaiman Harahap, dan segenap sivitas akademika Universitas Sumatera Utara.",
    "scraped_at": 1762762977
  },
  "https://www.komdigi.go.id/berita/siaran-pers/detail/kemkomdigi-resmikan-garuda-spark-medan-untuk-dorong-inovasi-pangan-digital": {
    "fingerprint": "0fcecfcc6d41f9aff72e660c4852699fd28295e52cd4f64ab1bed1af004fbbd2",
    "title": "kemkomdigi-resmikan-garuda-spark-medan-untuk-dorong-inovasi-pangan-digital",
    "date": "Siaran Pers",
    "content": "Kementerian Komunikasi dan Digital (Kemkomdigi) meresmikan Garuda Spark Innovation Hub di Kota Medan, ruang kolaborasi digital pertama di Sumatera yang berfokus pada pengembangan inovasi di bidang pertanian (agritech) dan pangan (foodtech).\n\nLangkah ini menjadi bagian dari strategi nasional untuk memperkuat ketahanan pangan melalui teknologi dan memperluas ekosistem startup ke luar Pulau Jawa.\n\nPeluncuran Garuda Spark Medan melengkapi dua hub serupa yang sebelumnya hadir di Jakarta dan Bandung. Dengan hadirnya di Medan, Kemkomdigi menargetkan lahirnya lebih banyak inovasi dari daerah, terutama di sektor teknologi yang berkaitan langsung dengan kebutuhan dasar masyarakat.\n\nMenteri Komunikasi dan Digital Meutya Hafid menjelaskan, Garuda Spark Innovation Hub di Medan dirancang sebagai wadah kolaborasi antara pelaku startup, industri, akademisi, dan investor untuk membangun solusi digital yang menjawab tantangan pangan nasional.\n\n\"Presiden di forum APEC menyampaikan pentingnya kesiapan generasi muda dalam memanfaatkan kecerdasan artifisial, khususnya di bidang pertanian. Untuk Medan, kita fokuskan pada inovasi yang bisa memperkuat ketahanan pangan, meskipun tetap terbuka untuk bidang teknologi lainnya,” ujar Meutya Hafid dalam acara peluncuran di Medan, Sumatera Utara, Sabtu (08/11/2025).\n\nMeutya menegaskan, Medan memiliki daya saing digital dan potensi besar dalam pertumbuhan ekonomi kreatif berbasis teknologi.\n\n\"Medan, Sumatera Utara, menjadi salah satu penyumbang ekonomi digital di tanah air. Kita juga meyakini karya talenta-talenta di Medan yang kreativitasnya luar biasa. Sehingga rasanya memang tepat untuk kemudian membuat innovation hub untuk mempertemukan talenta dengan industri dan para investor,” tutur Meutya.\n\nMenurut survei Digital Competitiveness Index 2025, Medan menempati posisi ke-7 sebagai kota dengan daya saing digital tertinggi di Indonesia. Kondisi ini menjadikan Medan sebagai lokasi ideal untuk memperluas jejaring inovasi digital lintas sektor, sekaligus memperkuat kolaborasi antara talenta muda dan pelaku industri teknologi.\n\n“Medan yang dulu dikenal sebagai kota perdagangan, kini tumbuh menjadi kota ide dan inovasi. Garuda Spark diharapkan menjadi jembatan antara potensi lokal dan peluang global,” tambah Meutya.\n\nDirektur Jenderal Ekosistem Digital Edwin Hidayat Abdullah menambahkan, Garuda Spark Innovation Hub akan menghadirkan beragam program bagi pelaku industri startup, seperti pelatihan digital, forum mentoring bersama praktisi industri, hingga pertemuan dengan investor.\n\n“Di sini tidak hanya membina startup, tapi juga membentuk techpreneur dan digital talent yang siap berkompetisi di pasar global,” kata Edwin.\n\nIa menegaskan, Garuda Spark bukan sekadar tempat pertemuan, melainkan platform kolaboratif yang mempertemukan ide, teknologi, dan peluang bisnis.\n\n\"Kita ingin lebih banyak perusahaan teknologi lahir dari berbagai daerah, bukan hanya dari ibu kota,” ujarnya.\n\nGaruda Spark Innovation Hub menjadi bagian dari upaya Kemkomdigi membangun ekosistem inovasi digital nasional yang inklusif. Melalui hub ini, pemerintah menyediakan ruang agar talenta muda daerah dapat mengembangkan ide, menguji produk, dan berjejaring langsung dengan industri maupun investor.\n\nProgram ini juga mendukung agenda Indonesia Digital 2045, yang menargetkan pertumbuhan ekonomi digital berkelanjutan berbasis inovasi, kemandirian teknologi, dan pemerataan kesempatan digital di seluruh wilayah Indonesia.",
    "scraped_at": 1762763011
  },
  "https://www.komdigi.go.id/berita/siaran-pers/detail/wamen-nezar-cara-manusia-berkomunikasi-tidak-bisa-digantikan-oleh-ai": {
    "fingerprint": "a1d8e0d8d81618a75f922efc1fc0524694744332e3473200316d698c995fe3fb",
    "title": "wamen-nezar-cara-manusia-berkomunikasi-tidak-bisa-digantikan-oleh-ai",
    "date": "Siaran Pers",
    "content": "Perkembangan kecerdasan artifisial (AI) telah menghadirkan disrupsi di berbagai bidang, termasuk dalam cara berkomunikasi.\n\nDengan teknologi generative AI, proses produksi konten, baik berupa teks, gambar, maupun video, bisa dilakukan dengan cepat dan meminimalkan keterlibatan manusia.\n\nWakil Menteri Komunikasi dan Digital Nezar Patria mengungkapkan di balik kecanggihan teknologi AI yang mendekati kemampuan manusia, AI masih memiliki kelemahan utama, yaitu tidak memiliki empati dan kemampuan berpikir kritis.\n\n\"Satu hal yang membuat manusia berbeda dengan mesin ini adalah kemampuan empati dan kemampuan critical thinking,\" kata Wamen Nezar dalam acara Pekan Komunikasi UI 2025 di Universitas Indonesia, Depok, Kamis (06/11/2025).\n\nMenurut Wamen Nezar, manusia berkomunikasi tidak hanya dengan kata-kata, melainkan juga dengan gestur tubuh.\n\nHal ini tidak bisa digantikan oleh AI yang bekerja dengan rumus-rumus matematika untuk menghasilkan setiap kata dan gambar.\n\n\"Mesin artificial intelligence ini di belakangnya bekerja dengan rumus-rumus matematika, semuanya dengan angka-angka, sementara kita punya cara berkomunikasi yang khas manusia, yang kadang-kadang hanya bisa dibaca oleh sesama manusia,\" jelasnya.\n\nAI juga dapat berhalusinasi sehingga konten yang dihasilkan oleh AI tidak selalu akurat.\n\nWamen Nezar mencontohkan salah satu kasus konsultan internasional yang mengeluarkan laporan untuk pemerintah Australia dengan sumber data yang tidak pernah ada.\n\n\"Salah satu konsultan terbesar di dunia harus mengembalikan uang karena hasil konsultansi yang mereka buat, riset dan survei yang mereka lakukan, ternyata berasal dari sumber yang fiktif, dia merujuk kepada sejumlah dokumen dan jurnal yang ternyata tidak pernah ada,\" tandasnya.\n\nOleh karena itu, Wamen Nezar mengajak para praktisi di bidang ilmu komunikasi terus mengasah kemampuan empati dan berpikir kritis untuk menjaga nilai-nilai etika dan kemanusiaan dalam setiap pesan yang disampaikan.\n\nWamen Nezar juga mendorong keterlibatan manusia dalam setiap pengambilan keputusan untuk memitigasi risiko kesalahan-kesalahan yang dibuat oleh AI.\n\nSiaran Pers No. 212/HM-KKD/11/2025\nKamis, 6 November 2025",
    "scraped_at": 1762763044
  },
  "https://www.komdigi.go.id/berita/siaran-pers/detail/literasi-orang-tua-dan-guru-cegah-risiko-ai-sebabkan-brain-rot-pada-anak": {
    "fingerprint": "d416f18b0347f884a1e85039b171629c5feea56e18e8f588cff3a00ccb98233b",
    "title": "literasi-orang-tua-dan-guru-cegah-risiko-ai-sebabkan-brain-rot-pada-anak",
    "date": "Siaran Pers",
    "content": "Kemudahan masyarakat mengakses platform kecerdasan artifisial (AI) mendorong pentingnya pendidikan literasi digital bagi masyarakat tentang cara menggunakan AI dengan bijak.\n\nWakil Menteri Komunikasi dan Digital Nezar Patria mengatakan platform AI saat ini sudah sangat populer digunakan oleh pengguna dari berbagai usia, termasuk anak-anak.\n\nPenggunaan teknologi AI yang tidak tepat bisa menimbulkan dampak negatif, contohnya anak-anak yang terbiasa menggunakan AI sejak usia dini dapat memiliki ketergantungan terhadap AI dan menurunkan kemampuan berpikir (brain rot).\n\n\"Yang kita takutkan, bukan anak-anak tambah cerdas dengan AI, yang terjadi adalah brain rot, otaknya enggak maksimal dipakai, semuanya tergantung sama AI,\" kata Nezar saat bertemu perwakilan Indonesia AI Institute di Kantor Kementerian Komdigi, Jakarta Pusat, Kamis (06/11/2025).\n\nOleh karena itu, literasi terhadap orang tua dan guru menjadi penting untuk mencegah anak-anak mengalami ketergantungan pada AI.\n\nWamen Nezar mengapresiasi inisiatif Indonesia AI Institute yang telah melakukan literasi kepada masyarakat tentang risiko-risiko yang dapat terjadi akibat penggunaan AI.\n\nMenurut Wamen Nezar, kolaborasi antara Kemkomdigi dan Indonesia AI Institute akan memastikan Indonesia tidak hanya memiliki talenta-talenta digital di bidang AI, tetapi juga masyarakat yang mampu memanfaatkan AI dengan bijak.\n\nKemkomdigi memiliki beberapa program pengembangan AI di Indonesia, salah satunya adalah AI Talent Factory yang bertujuan mencetak talenta-talenta digital sekaligus menyediakan ekosistem untuk melakukan riset agar menghasilkan produk yang dapat bersaing di tingkat global.\n\n\"Tujuan kita menyiapkan AI talent yang global standard dan sekaligus menjadikan mereka developer, bukan cuma user saja, dan kita harus menyiapkan ekosistem juga yang dapat memanfaatkan kemampuan mereka,\" jelasnya.\n\nTidak hanya mencetak talenta digital, pemerintah juga menyiapkan regulasi agar adopsi AI di Indonesia dilakukan secara etis dan bertanggung jawab.\n\nKemkomdigi telah menerbitkan Surat Edaran Nomor 9 Tahun 2023 tentang Etika Kecerdasan Artifisial yang menjadi pedoman bagi platform AI untuk menaati regulasi yang berlaku di Indonesia, seperti UU ITE dan UU PDP, serta memegang prinsip transparansi dan akuntabilitas.\n\nRegulasi ini nantinya akan diperkuat dengan Peta Jalan AI Nasional dan Perpres Etika AI.\n\nSiaran Pers No. 211/HM-KKD/11/2025\nKamis, 6 November 2025",
    "scraped_at": 1762763078
  },
  "https://www.komdigi.go.id/berita/siaran-pers/detail/meutya-hafid-tani-digital-tunjukkan-teknologi-bisa-percepat-ketahanan-pangan": {
    "fingerprint": "ec514d80aee872392056e48d5c6a908aab03a0b7b0923b02f3adc212c7638972",
    "title": "meutya-hafid-tani-digital-tunjukkan-teknologi-bisa-percepat-ketahanan-pangan",
    "date": "Siaran Pers",
    "content": "Sektor pertanian Indonesia sedang menuju era baru yang tak hanya mengandalkan tenaga dan lahan, tetapi juga teknologi, data, dan inovasi digital untuk memperkuat ketahanan pangan nasional.\n\nKementerian Komunikasi dan Digital mendukung ketahanan pangan nasional dengan menghadirkan program Tani Digital untuk mentransformasi pertanian sehingga lebih efisien dan hidup petani ikut naik kelas melalui pemanfaatan teknologi Internet of Things (IoT).\n\n\"Teknologi baru itu tidak hanya mengawang, tapi harus membumi. Internet of Things (IoT) dan kecerdasan artifisial (AI) adalah teknologi-teknologi baru yang harus kita manfaatkan agar berdampak langsung terhadap produktivitas masyarakat,\" ujar Menteri Komunikasi dan Digital Meutya Hafid dalam kegiatan Panen Tani Digital di Kabupaten Sragen, Rabu (05/11/2025).\n\nSalah satu alat yang digunakan dalam program Tani Digital adalah IoT Smart Precision Agriculture System, inovasi lokal buatan anak bangsa, yang terbukti mampu meningkatkan produktivitas pertanian, menekan biaya, dan menjaga keberlanjutan lingkungan.\n\n\"Tadi kita lihat produktivitasnya naik, sementara untuk penggunaan pupuk penurunannya sampai 50 persen, kemudian juga penurunan emisi karbon dan polusi air dengan penggunaan pupuk berlebih juga menjadi turun,\" ungkapnya.\n\nProgram ini merupakan kolaborasi antara Kemkomdigi, Kementerian Pertanian, Pemerintah Kabupaten Sragen, dan mitra penyedia teknologi dalam upaya memperkuat ketahanan pangan nasional berbasis data.\n\n\"Ini adalah startup-startup lokal. Kalau kita mau mewujudkan kedaulatan pangan, teknologinya juga harus berdaulat. Anak-anak muda ini telah membuktikan bahwa startup lokal bisa betul-betul memberi solusi,\" tandasnya.\n\nProgram Tani Digital sejalan dengan program prioritas pemerintahan Presiden Prabowo Subianto, seperti yang disampaikan oleh Presiden dalam KTT APEC 2025 di Korea Selatan.\n\nMenurut Meutya, Presiden Prabowo saat itu mengungkapkan, untuk mencapai swasembada pangan, diperlukan pemanfaatan teknologi-teknologi pertanian modern, seperti IoT dan kecerdasan artifisial.\n\n\"Kita ingin agar teknologi ini bisa dimanfaatkan dalam hal-hal yang menjadi prioritas Bapak Presiden,\" tegasnya.\n\nSalah seorang petani asal Kabupaten Sragen, Tri Widodo, menceritakan langsung manfaaat penggunaan teknologi IoT kepada Menkomdigi Meutya Hafid.\n\nKepada Meutya, Tri Widodo menjelaskan perbedaan penggunaan pupuk yang signifikan dengan penghematan sekitar 40 persen.\n\n“Saya sebelum pakai alat digital Jinawi itu, Bu, (pengeluaran biaya) pupuk per satu hektarnya 1,05 ton. Setelah pakai alat ini, saya menggunakan pupuk per hektarnya 650 kilogram,” jelasnya,\n\nSelain itu, lanjut Tri Widodo, perangkat IoT juga memudahkan petani melakukan pengecekan terhadap kondisi lahan pertanian.\n\n“Alat digital ini juga saya bisa melihat kesehatan tanahnya, kekurangan zat asam, itu bisa kita lihat,” ungkapnya.\n\nTransformasi pertanian melalui Tani Digital menjadi bukti nyata bahwa teknologi bukan hanya milik kota, tetapi juga sahabat bagi para petani di desa.\n\nInovasi yang berpihak pada masyarakat ini menunjukkan bahwa upaya mewujudkan ketahanan pangan lahir dari kolaborasi antara praktik tradisional dan inovasi digital.",
    "scraped_at": 1762763112
  },
  "https://www.komdigi.go.id/berita/siaran-pers/detail/lindungi-hak-masyarakat-wamen-nezar-regulasi-ai-seimbangkan-inovasi-dan-proteksi": {
    "fingerprint": "b1d16cb21f631917379d0da8dbc35fde446eab3174c3db8311771aba27cd5e8d",
    "title": "lindungi-hak-masyarakat-wamen-nezar-regulasi-ai-seimbangkan-inovasi-dan-proteksi",
    "date": "Siaran Pers",
    "content": "Perkembangan teknologi kecerdasan artifisial (AI) yang sangat pesat membutuhkan kesiapan regulasi agar inovasi yang terjadi berjalan seimbang dengan pelindungan hak-hak masyarakat.\n\nWakil Menteri Komunikasi dan Digital Nezar Patria mengatakan pemerintah tengah merampungkan regulasi Peta Jalan AI Nasional dan Perpres Etika AI untuk menjadi pedoman bagi para pelaku industri AI agar mampu menyeimbangkan inovasi dan proteksi.\n\n\"Diharapkan dengan regulatory framework ini, kita akan bisa menciptakan lingkungan yang aman dan beretika bagi inovasi AI di sektor telekomunikasi, sekaligus melindungi hak-hak masyarakat,\" ujar Wamen Nezar dalam acara National Technology Summit 2025 di The Kasablanka Hall, Jakarta Selatan, Rabu (05/11/2025).\n\nWamen Nezar menjelaskan, dengan regulasi tersebut, platform AI harus menerapkan prinsip transparansi, akuntabilitas, dan keamanan, serta sesuai dengan nilai-nilai budaya yang ada di Indonesia.\n\nKebutuhan terhadap regulasi yang kuat semakin mendesak melihat kondisi penggunaan AI yang semakin masif.\n\nSalah satu contohnya adalah platform ChatGPT yang berhasil melipatgandakan jumlah penggunanya hanya dalam waktu kurang dari setahun.\n\nFenomena ini melahirkan banyak peluang yang salah satunya dapat dimanfaatkan oleh para pelaku industri telekomunikasi untuk turut menggunakan AI sebagai pendorong pertumbuhan industri telekomunikasi yang saat ini cenderung stagnan.\n\n\"Untuk bertahan dan berkembang di era AI, industri telekomunikasi harus melakukan transformasi fundamental, berubah menjadi AI TechCo yang berarti menjadikan AI sebagai kompetensi inti, bukan sekadar sebagai alat pendukung,\" tuturnya.\n\nSelain itu, Indonesia juga perlu menyiapkan talenta digital yang siap menjadi pengembang AI.\n\nKemkomdigi menyelenggarakan beberapa program seperti Garuda Spark Innovation Hub dan AI Talent Factory untuk melahirkan talenta-talenta digital di bidang AI yang berkualitas.\n\n\"Tujuannya, kami ingin memastikan bahwa setiap inovasi AI didukung oleh sumber daya manusia yang kompeten dan berdaya saing,\" jelasnya.\n\nMelalui upaya-upaya ini, pemerintah menegaskan komitmen agar teknologi AI memberikan manfaat yang dapat dirasakan oleh seluruh masyarakat dalam ekosistem digital yang inklusif.\n\nSiaran Pers No. 210/HM-KKD/11/2025\nRabu, 5 November 2025",
    "scraped_at": 1762763145
  },
  "https://www.komdigi.go.id/berita/siaran-pers/detail/uji-publik-rancangan-peraturan-menteri-komunikasi-dan-digital-tentang-organisasi-dan-tata-kerja-sekretariat-dewan-pers": {
    "fingerprint": "ad7ede6fabf5b14bf980444f3c2c7fdc5beacd75cbff2bdc26479a5bd3cc4209",
    "title": "uji-publik-rancangan-peraturan-menteri-komunikasi-dan-digital-tentang-organisasi-dan-tata-kerja-sekretariat-dewan-pers",
    "date": "Siaran Pers",
    "content": "Dalam rangka melaksanakan ketentuan Peraturan Menteri Komunikasi dan Digital No 1 Tahun 2025 tentang Organisasi dan Tata Kerja Kementerian Komunikasi dan Digital terkait penataan organisasi di lingkungan Sekretariat Kuasi, masyarakat perlu dilibatkan dalam penyusunan peraturan perundang-undangan.\n\nBerdasarkan hal di atas, perlu dilakukan konsultasi publik atas Rancangan Peraturan Menteri Komunikasi dan Digital tentang Organisasi dan Tata Kerja Sekretariat Dewan Pers.\n\nSekretariat Dewan Pers merupakan Satuan Kerja yang secara fungsional bertanggung jawab kepada Ketua Dewan Pers, dan secara administratif berganggung jawab kepada Sekretaris Jenderal Kementerian Komunikasi dan Digital.\n\nSekretariat Dewan Pers mempunyai melaksanakan pelayanan teknis dan administratif kepada Dewan Pers.\n\nDalam melaksanakan tugas tersebut, Sekretariat Dewan Pers menyelenggarakan fungsi:\n\npemberian dukungan dalam penyusunan rencana, program, dan pelaporan;\npemberian dukungan dalam pengkajian dan pengem-bangan kehidupan pers dan pada Lembaga Dewan Pers;\npelaksanaan layanan operasional pengawasan pelaksanaan kode etik jurnalistik, penyelesaian pengaduan dan penegakkan etika pers pada lembaga Dewan Pers;\npelaksanaan dukungan layanan pendataan perusahaan pers oleh Dewan Pers;\npemberian dukungan layanan komunikasi dan kerjasama antar lembaga pada Lembaga Dewan Pers;\npelaksanaan layanan operasional penelaahan, penyusunan produk hukum, advokasi, layanan ahli pers dan bantuan hukum pada Lembaga Dewan Pers; dan\npemberian dukungan dalam pelaksanaan urusan rencana, program, dan keuangan, sumber daya manusia, persuratan, tata usaha, kearsipan, organisasi dan tata laksana, rumah tangga, perlengkapan, barang milik negara, urusan kehumasan, manajemen risiko dan kepatuhan internal, serta penyusunan evaluasi.\n\nSekretariat Dewan Pers memiliki peran strategis sebagai tulang punggung administratif dalam mendukung pelaksanaan fungsi dan kewenangan Dewan Pers. Sekretariat Dewan Pers bertanggung jawab atas pengelolaan operasional harian, mulai dari pengelolaan data media dan wartawan, hingga pelayanan pengaduan masyarakat terhadap produk jurnalistik. Melalui pengelolaan verifikasi pers, sertifikasi kompetensi wartawan, serta dokumentasi kebijakan dan kajian pers, sekretariat turut berkontribusi dalam peningkatan kualitas dan profesionalisme insan pers nasional.\n\nUntuk penyempurnaan dan memberikan kesempatan kepada masyarakat dalam menyampaikan tanggapan atas Rancangan Peraturan Menteri Komunikasi dan Digital tentang Organisasi dan Tata Kerja Sekretariat Dewan Pers, Kemkomdigi membuka konsultasi publik sampai dengan tanggal 7 November 2025\n\nMasukan/tanggapan dapat disampaikan kepada Biro Sumber Daya Manusia dan Organisasi melalui surat elektronik yang ditujukan ke alamat email tu.rowai@komdigi.go.id\n\nDraft RPM Organisasi dan Tata Kerja Sekretariat Dewan Pers dapat diunduh pada tautan berikut:\n\nhttps://s.komdigi.go.id/Draft_RPM_OTK_Sekretariat_Dewan_Pers",
    "scraped_at": 1762763178
  },
  "https://www.komdigi.go.id/berita/siaran-pers/detail/uji-publik-rancangan-peraturan-menteri-komunikasi-dan-digital-tentang-organisasi-dan-tata-kerja-sekretariat-komisi-penyiaran-indonesia-pusat": {
    "fingerprint": "ca01059b7357954c730531b506536bab384dae1391a907240c82ce8ba4a5d297",
    "title": "uji-publik-rancangan-peraturan-menteri-komunikasi-dan-digital-tentang-organisasi-dan-tata-kerja-sekretariat-komisi-penyiaran-indonesia-pusat",
    "date": "Siaran Pers",
    "content": "Peraturan Menteri Komunikasi dan Digital Nomor 1 Tahun 2025 tentang Organisasi dan Tata Kerja Kementerian Komunikasi dan Digital, merupakan peraturan induk dari peraturan organisasi dibawahnya. Peraturan Menteri ini juga merupakan dasar dilakukannya penataan organisasi di lingkungan Sekretariat Komisi Penyiaran Indonesia Pusat. Dalam pembentukan peraturan perundang-undangan, tidak terkecuali Peraturan Menteri pada prosesnya juga diperlukan peran masyarakat supaya peraturan yang dihasilkan dapat memenuhi kebutuhan dan aspirasi masyarakat.\n\nBerdasarkan hal tersebut diatas, maka dalam pembentukan Rancangan Peraturan Menteri Komunikasi dan Digital tentang Organsiasi dan Tata Kerja tentang Sekretariat Komisi Penyiaran Indonesia Pusat perlu dilakukan konsultasi publik.\n\nSecara kedudukan organisasi Sekretariat Komisi Penyiaran Indonesia Pusat secara fungsional berada di bawah dan bertanggungjawab kepada ketua KPI Pusat, akan tetapi secara administratif bertanggungjawab kepada Sekretaris Jenderal Kementerian Komunikasi dan Digital.\n\nSekretariat Komisi Penyiaran Indonesia Pusat mempunyai tugas melaksanakan pelayanan teknis dan administratif kepada KPI Pusat dalam menyelenggarakan fungsi dan wewenangnya. Dalam melaksanakan tugas tersebut, Sekretariat Komisi Penyiaran Indonesia Pusat menyelenggarakan fungsi:\n\nfasilitasi penyusunan rencana, program, anggaran, dan pelaporan;\nfasilitasi penyusunan peraturan perundang-undangan dan produk hukum KPI;\nfasilitasi pelaksanaan hubungan masyarakat dan kerja sama;\nfasilitasi pengelolaan data dan informasi;\nfasilitasi kegiatan pemantauan dan pengaduan sebagaimana diatur dalam peraturan perundang-undangan;\nfasilitasi penjatuhan sanksi sebagaimana diatur dalam peraturan perundang-undangan; dan\nfasilitasi pelaksanaan urusan keuangan, sumber daya manusia, persuratan, tata usaha, kearsipan, organisasi dan tata laksana, rumah tangga, perlengkapan, barang milik negara, manajemen risiko dan kepatuhan internal, serta penyusunan evaluasi dan pelaporan kinerja.\n\nSekretariat Komisi Penyiaran Indonesia (KPI) Pusat berperan sebagai unit pendukung teknis dan administratif yang memastikan kelancaran pelaksanaan tugas, fungsi, dan wewenang KPI Pusat dalam mengatur dan mengawasi penyiaran di Indonesia.\n\nMengingat adanya perubahan nomenklatur Kementerian Komunikasi dan Informatika menjadi Kementerian Komunikasi dan Digital, maka perlu disesuaikan pula peraturan tentang organisasi dan tata kerja Sekretariat Komisi Penyiaran Indonesia (KPI) Pusat. Dengan demikian, Rancangan Peraturan Menteri Komunikasi dan Digital tentang Sekretariat Komisi Penyiaran Indonesia Pusat perlu disusun sebagai upaya penyesuaian dan penajaman dari tugas dan fungsi Kementerian yang baru.\n\nMaka dari itu, dalam proses penyusunan Rancangan Peraturan Menteri ini diperlukan perlu peran aktif dari masyarakat untuk memberikan aspirasinya terkait dengan peraturan tersebut. Kementerian Komunikasi dan Digital membuka konsultasi publik untuk menyuarakan aspirasi terlkait dengan Rancangan Peraturan Menteri Komunikasi dan Digital tentang Organisasi dan Tata Kerja Sekretariat Komisi Penyiaran Indonesia (KPI) Pusat sampai dengan tanggal 7 November 2025\n\nMasukan/tanggapan dapat disampaikan kepada Biro Sumber Daya Manusia dan Organisasi melalui surat elektronik yang ditujukan ke alamat email tu.rowai@komdigi.go.id\n\nDraft RPM Organisasi dan Tata Kerja Sekretariat Komisi Penyiaran Indonesia (KPI) Pusat dapat diunduh pada tautan berikut:\n\nhttps://s.komdigi.go.id/Draft_RPM_OTK_Sekretariat_KPI",
    "scraped_at": 1762763214
  },
  "https://www.komdigi.go.id/berita/siaran-pers/detail/uji-publik-rancangan-peraturan-menteri-komunikasi-dan-digital-tentang-organisasi-dan-tata-kerja-sekretariat-komisi-informasi-pusat": {
    "fingerprint": "91245ed5f3b24bed55fd079bc2ce7c5f52bd5683c4abafadb118e62b06c47a3f",
    "title": "uji-publik-rancangan-peraturan-menteri-komunikasi-dan-digital-tentang-organisasi-dan-tata-kerja-sekretariat-komisi-informasi-pusat",
    "date": "Siaran Pers",
    "content": "Dalam rangka melaksanakan ketentuan Peraturan Menteri Komunikasi dan Digital No 1 Tahun 2025 tentang Organisasi dan Tata Kerja Kementerian Komunikasi dan Digital, masyarakat perlu dilibatkan dalam penyusunan peraturan perundang-undangan.\n\nOleh karena itu, perlu dilakukan konsultasi publik atas Rancangan Peraturan Menteri Komunikasi dan Digital tentang Organisasi dan Tata Kerja Sekretariat Komisi Informasi Pusat.\n\nSekretariat Komisi Informasi Pusat (KIP) merupakan sekretariat yang berada di bawah dan bertanggungjawab kepada Ketua Komisi Informasi Pusat dan secara administratif bertanggung jawab kepada Sekretaris Jenderal Kementerian Komunikasi dan Digital.\n\nSekretariat Komisi Informasi Pusat (KIP) mempunyai tugas melaksanakan dukungan administratif, keuangan, dan tata kelola kepada Komisi Informasi Pusat dalam menyelenggarakan tugas, fungsi, dan wewenang.\n\nDalam menjalankan tugas tersebut, Sekretariat Komisi Informasi Pusat (KIP) menyelenggarakan fungsi:\n\npenyiapan koordinasi dan penyusunan rencana, program, anggaran, pengendalian program dan anggaran, manajemen risiko serta evaluasi dan pelaporan kinerja di lingkungan Sekretariat KI Pusat;\npenyediaan dukungan pelayanan pengaduan dan penyelesaian sengketa informasi publik;\npelaksanaan urusan administrasi, organisasi, tata laksana, perlengkapan, pengelolaan barang milik negara, rumah tangga, keprotokolan dan tata usaha di lingkungan Sekretariat KI Pusat;\npengelolaan urusan sumber daya manusia dan keuangan di lingkungan Sekretariat KI Pusat;\npenyiapan koordinasi dan fasilitasi fora internasional di lingkungan Sekretariat KI Pusat;\npenyiapan koordinasi dan pelaksanaan advokasi, penyusunan peraturan perundang-undangan, analisis hukum, dan kerja sama di lingkungan Sekretariat KI Pusat;\npenyiapan koordinasi dan pelaksanaan pengelolaan data dan pengembangan infrastruktur dan sistem informasi manajemen di lingkungan Sekretariat KI Pusat; dan\npenyiapan koordinasi pelaksanaan hubungan masyarakat, pelayanan informasi, publikasi dan dokumentasi, serta pengelolaan perpustakaan.\n\nSekretariat Komisi Informasi Pusat (KIP) memiliki peran strategis dalam mendorong keterbukaan badan publik dan mewujudkan tata kelola pemerintahan yang transparan, partisipatif, dan akuntabel di Indonesia, menjadikan Sekretariat KI Pusat menjadi pilar utama penyediaan layanan administratif, keuangan, SDM, dan sistem pendukung kelembagaan.\n\nPelaksanaan tugas fungsi Sekretariat KI Pusat secara langsung berkaitan dengan mendukung dan memastikan pencapaian target Komisi Informasi Pusat sebagai lembaga kuasi pada Rencana Pemerintah Jangka Menengah Nasional (RPJMN) yang setiap tahunnya berupa: (1) Penyelesaian sengketa informasi publik; (2) Monitoring dan evaluasi (Monev) keterbukaan Informasi Badan Publik; dan (3) Indeks Keterbukaan Informasi Publik (IKIP).\n\nRancangan Peraturan Menteri Komunikasi dan Digital dimaksud disusun sebagai upaya mendukung pelaksanaan tugas dan fungsi Komisi Informasi dalam penguatan keterbukaan informasi publik di Indonesia khususnya dalam mendorong PPID badan publik dalam meningkatkan pelayanan informasi publik dan penyelesaian sengketa informasi.\n\nUntuk penyempurnaan dan memberikan kesempatan kepada masyarakat dalam menyampaikan tanggapan atas Rancangan Peraturan Menteri Komunikasi dan Digital tentang Organisasi dan Tata Kerja Sekretariat Komisi Informasi Pusat, Kemkomdigi membuka konsultasi publik sampai dengan tanggal 7 November 2025.\n\nMasukan/tanggapan dapat disampaikan kepada Biro Sumber Daya Manusia dan Organisasi melalui surat elektronik yang ditujukan ke alamat email tu.rowai@komdigi.go.id\n\nDraft RPM Organisasi dan Tata Kerja Sekretariat Komisi Informasi Pusat dapat diunduh pada tautan berikut:\n\nhttps://s.komdigi.go.id/Draft_RPM_OTK_Sekretariat_KIP",
    "scraped_at": 1762763247
  },
  "https://www.komdigi.go.id/berita/siaran-pers/detail/uji-publik-rancangan-peraturan-menteri-komunikasi-dan-digital-tentang-organisasi-dan-tata-kerja-unit-pelaksana-teknis-bidang-pengembangan-sumber-daya-manusia-komunikasi-dan-digital": {
    "fingerprint": "1eaf524d8624132facf0d05d4e920f5f0fdc9492d775c54598279cd93b9f4ffa",
    "title": "uji-publik-rancangan-peraturan-menteri-komunikasi-dan-digital-tentang-organisasi-dan-tata-kerja-unit-pelaksana-teknis-bidang-pengembangan-sumber-daya-manusia-komunikasi-dan-digital",
    "date": "Siaran Pers",
    "content": "Dalam rangka melaksanakan ketentuan Peraturan Menteri Komunikasi dan Digital No 1 Tahun 2025 tentang Organisasi dan Tata Kerja Kementerian Komunikasi dan Digital, masyarakat perlu dilibatkan dalam penyusunan peraturan perundang-undangan.\n\nOleh karena itu, perlu dilakukan konsultasi publik atas Rancangan Peraturan Menteri Komunikasi dan Digital tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis Bidang Pengembangan Sumber Daya Manusia Komunikasi Dan Digital.\n\nUnit Pelaksana Teknis Bidang Pengembangan Sumber Daya Manusia Komunikasi dan Digital terdiri atas:\n\nBalai Besar Pelatihan Sumber Daya Manusia Komunikasi dan Digital\nBalai Pelatihan Sumber Daya Manusia Komunikasi dan Digital\nBalai Pelatihan Talenta Komunikasi dan Digital\n\nUnit Pelaksana Teknis Bidang Pengembangan Sumber Daya Manusia Komunikasi Dan Digital berada di bawah dan bertanggung jawab kepada Kepala Badan Pengembangan Sumber Daya Manusia Komunikasi dan Digital.\n\nBalai Besar Pelatihan Sumber Daya Manusia Komunikasi dan Digital dan Balai Pelatihan Sumber Daya Manusia Komunikasi dan Digital, mempunyai tugas melaksanakan pelatihan di bidang komunikasi, informasi, dan digital.\n\nDalam melaksanakan tugas tersebut, Balai Besar Pelatihan Sumber Daya Manusia Komunikasi dan Digital, dan Balai Pelatihan Sumber Daya Manusia Komunikasi dan Digital menyelenggarakan fungsi:\n\npenyusunan rencana, program, dan anggaran;\npelaksanaan pelatihan talenta komunikasi dan digital;\npelaksanaan penjaminan mutu penyelenggaraan pelatihan;\nfasilitasi pelaksanaan sertifikasi kompetensi talenta komunikasi dan digital;\npelaksanaan pemberdayaan talenta di bidang komunikasi dan digital; dan\npelaksanaan urusan keuangan, kerja sama, evaluasi, laporan, sumber daya manusia, ketatausahaan, perlengkapan dan kerumahtanggaan, manajemen risiko, kepatuhan internal, dan publikasi.\n\nBalai Pelatihan Talenta Komunikasi dan Digital mempunyai tugas melaksanakan pelatihan di bidang komunikasi, informasi dan digital, sertifikasi kompetensi, konsultansi dan peningkatan jejaring serta penjaminan mutu di bidang komunikasi, informasi dan digital.\n\nDalam melaksanakan tugas, Balai Pelatihan Talenta Komunikasi dan Digital menyelenggarakan fungsi:\n\npenyusunan rencana, program, dan anggaran;\npelaksanaan pelatihan keterampilan digital dasar dan talenta digital di bidang komunikasi dan digital;\npelaksanaan pelatihan teknis aparatur di bidang komunikasi, informasi dan digital;\npelaksanaan penjaminan mutu;\npelaksanaan sertifikasi/uji kompetensi;\npelaksanaan pemberdayaan talenta di bidang komunikasi dan digital;\npelaksanaan konsultansi, kompetensi asesor, dan peningkatan jejaring sertifikasi kompetensi;\npelaksanaan pelatihan dengan mitra luar negeri;\npelaksanaan urusan keuangan, kerja sama, evaluasi, laporan, sumber daya manusia, ketatausahaan, perlengkapan dan kerumahtanggaan, manajemen risiko, kepatuhan internal, dan publikasi\npenyusunan evaluasi dan pelaporan.\n\nBalai Besar Pelatihan Sumber Daya Manusia Komunikasi dan Digital melaksanakan fungsi koordinasi di wilayah perbatasan. Balai Besar Pelatihan Sumber Daya Manusia Komunikasi dan Digital juga berperan dalam membangun jaringan kerjasama antar instansi, pemerintah daerah atau swasta. Kolaborasi yang dibangun akan memperluas cakupan pelayanan dan meningkatkan efektivitas program-program yang dilaksanakan, serta mempercepat adopsi teknologi informasi dan komunikasi di seluruh lapisan masyarakat.\n\nBalai Pelatihan Sumber Daya Manusia Komunikasi dan Digital melaksanakan pengembangan sumber daya manusia bidang digital di wilayah kerja lebih kecil dibandingkan Balai Besar Pelatihan Sumber Daya Manusia Komunikasi dan Digital. Balai Pelatihan Sumber Daya Manusia Komunikasi dan Digital melaksanakan pelatihan dan pengembangan kompetensi level dasar dan intermediate di masing-masing wilayah kerja. Melalui program-program pelatihan yang berbasis pada kebutuhan industri dan perkembangan teknologi terkini, Balai Pelatihan Sumber Daya Manusia Komunikasi dan Digital ini dapat menjadi katalisator bagi transformasi sumber daya manusia menuju era digital. selain itu Balai Pelatihan Sumber Daya Manusia Komunikasi dan Digita juga melibatkan kerja sama dan koordinasi dengan stakeholder terkait, termasuk industri, perguruan tinggi, dan lembaga pemerintah.\n\nBalai Pelatihan Talenta Komunikasi dan Digital melaksanakan pelatihan dan pengembangan kompetensi level intermediate dan advance. Balai Pelatihan Talenta Komunikasi dan Digital juga melaksanakan pelayanan produk jasa di bidang digital bagi masyarakat dan industri yang banyak tersebar di kawasan industri sekitar Bekasi. Selain itu Balai Pelatihan Talenta Komunikasi dan Digital banyak melakukan kerja sama dan koordinasi dengan stakeholder terkait untuk mengadakan pelatihan bagi Aparatur Negara baik Aparatur Sipil Negara maupun TNI dan POLRI.\n\nUntuk penyempurnaan dan memberikan kesempatan kepada masyarakat dalam menyampaikan tanggapan atas Rancangan Peraturan Menteri Komunikasi dan Digital tentang Organisasi dan Tata Kerja Bidang Pengembangan Sumber Daya Manusia Komunikasi Dan Digital, Kemkomdigi membuka konsultasi publik sampai dengan tanggal 7 November 2025.\n\nMasukan/tanggapan dapat disampaikan kepada Biro Sumber Daya Manusia dan Organisasi melalui surat elektronik yang ditujukan ke alamat email tu.rowai@komdigi.go.id\n\nDraft RPM Organisasi dan Tata Kerja Bidang Pengembangan Sumber Daya Manusia Komunikasi Dan Digital dapat diunduh pada tautan berikut:\n\nhttps://s.komdigi.go.id/Draft_RPM_OTK_UPT_BPSDM",
    "scraped_at": 1762763284
  },
  "https://www.komdigi.go.id/berita/berita-pemerintahan/detail/presiden-prabowo-sistem-kereta-api-jadi-fokus-pembangunan-nasional": {
    "fingerprint": "3ec282b4b23a75c72fa9dff072ed6e71461d60188f262aa2eb1c9ca987af4aac",
    "title": "presiden-prabowo-sistem-kereta-api-jadi-fokus-pembangunan-nasional",
    "date": "Berita Pemerintahan",
    "content": "Jakarta Pusat, Komdigi - Presiden Prabowo Subianto menegaskan bahwa pembangunan sistem perkeretaapian nasional akan menjadi salah satu fokus utama dalam kebijakan pemerintahannya. Hal tersebut disampaikan Kepala Negara dalam sambutannya saat meresmikan Stasiun Tanah Abang Baru, Jakarta, pada Selasa (04/11/2025).\n\n“Dan memang sistem kereta api kita ini akan menjadi fokus perhatian dari program pemerintah yang saya pimpin,” ujar Presiden Prabowo.\n\nKepala Negara menjelaskan meskipun prioritas utama pada tahun pertama pemerintahannya adalah mengamankan ketersediaan pangan nasional, sektor transportasi publik tetap menjadi perhatian penting sebagai bagian dari pembangunan ekonomi berkeadilan. Presiden Prabowo menilai transportasi massal, khususnya kereta api, memiliki dampak langsung terhadap kesejahteraan masyarakat menengah dan bawah.\n\n“Kereta api akhirnya menjadi salah satu faktor membantu rakyat, membantu rakyat menengah dan rakyat bawah. Kalau orang kaya dia bisa naik pesawat. Tapi rakyat sebagian besar akan merasa manfaat daripada kereta api,” tegasnya.\n\nDalam kesempatan tersebut, Presiden menyetujui pengadaan 30 rangkaian baru KRL Jabodetabek dengan total nilai investasi sekitar Rp5 triliun. Penambahan rangkaian tersebut, kata Presiden, merupakan bentuk nyata komitmen pemerintah menghadirkan layanan transportasi publik yang aman, nyaman, dan terjangkau.\n\n“Kalau untuk rakyat banyak saya tidak ragu-ragu. Uangnya kita hemat tapi kepentingan rakyat di atas segala kepentingan dan saya minta harus dilaksanakan dalam waktu yang sesingkat-singkatnya,” imbuh Kepala Negara.\n\nSelain memperkuat layanan di kawasan perkotaan, Presiden Prabowo juga memberi arahan untuk memperluas jaringan perkeretaapian nasional ke berbagai wilayah, meliputi Sumatera, Kalimantan, Jawa, dan Sulawesi, guna menekan biaya logistik dan meningkatkan daya saing ekonomi nasional.\n\n“Jadi nanti saya kasih petunjuk ke Menko Infrastruktur, ya rencanakan yang baik Trans Sumatera Railway, Trans Kalimantan Railway, Trans Sulawesi Railway,” ucap Presiden Prabowo.\n\nKepala Negara juga menyampaikan pesan agar seluruh pihak menjaga fasilitas publik yang telah dibangun. “Rel-rel kereta api dijaga keamanan, keselamatan. Pintu-pintu Lintasan harus segera dibangun. Tidak boleh ada kecelakaan lagi,” pesan Presiden Prabowo.",
    "scraped_at": 1762763326
  },
  "https://www.komdigi.go.id/berita/berita-pemerintahan/detail/presiden-prabowo-resmikan-stasiun-tanah-abang-baru-simbol-modernisasi-transportasi-publik-jakarta": {
    "fingerprint": "4d174b177d498c632398b70063b289798a2ac6d6bdfbcd640ba053a72fa56fe9",
    "title": "presiden-prabowo-resmikan-stasiun-tanah-abang-baru-simbol-modernisasi-transportasi-publik-jakarta",
    "date": "Berita Pemerintahan",
    "content": "Jakarta Pusat, Komdigi - Presiden Prabowo Subianto meresmikan Stasiun Tanah Abang Baru pada Selasa (04/11/2025). Kepala Negara tiba di Stasiun Tanah Abang Baru setelah sebelumnya menaiki Kereta Rel Listrik (KRL) dari Stasiun Manggarai.\n\nSaat tiba di salah satu peron Stasiun Tanah Abang Baru, Presiden Prabowo disambut antusias para penumpang yang sedang menunggu kereta di stasiun tersebut. Sebelum meresmikan, Presiden Prabowo meninjau langsung beberapa fasilitas stasiun dan area peron, serta menyapa para penumpang yang tengah menggunakan layanan KRL.\n\nDalam sambutannya, Kepala Negara menyampaikan bahwa pembangunan Stasiun Tanah Abang Baru merupakan bagian dari komitmen pemerintah untuk terus memperkuat konektivitas antarmoda di Jakarta. Presiden Prabowo menegaskan bahwa transportasi publik yang aman, nyaman, dan terjangkau adalah hak seluruh warga negara serta fondasi penting bagi produktivitas dan pemerataan ekonomi nasional.\n\n\"Kereta api dan semua transportasi massal, mass transit system itu adalah bagian dari kehidupan masyarakat modern yang sangat-sangat strategis dan sangat vital. Kereta api Indonesia dengan semua sistemnya dilaporkan kepada saya mengangkut penumpang 1 tahun 486 juta,\" ujar Kepala Negara\n\nSebelumnya, Menteri Perhubungan (Menhub) Dudy Purwaghandi melaporkan bahwa Stasiun Tanah Abang Baru merupakan salah satu stasiun terbesar dengan intensitas tertinggi di Jabodetabek. Selain itu, Menhub Dudy juga menyampaikan bahwa Stasiun Tanah Abang Baru ini diharapkan menjadi titik awal transformasi kereta api dalam melayani publik.\n\n\"Dapat kami sampaikan bahwa Stasiun Tanah Abang Baru ini beroperasi bertahap mulai pada bulan Juni 2025, melayani rute KRL 5 tujuan, Kampung Bandan, Rangkas Bitung, Duri, Tanggerang, Manggarai Bogor, Cikarang. Kapasitas penumpang Stasiun Tanah Abang Baru ini adalah semuanya total sekitar dari semula 141 ribu menjadi 380 ribu penumpang,\" ujar Menhub Dudy.\n\nBangunan stasiun berdesain futuristik dengan sentuhan arsitektur urban ini menjadi salah satu proyek revitalisasi besar KAI yang sejalan dengan visi pemerintah untuk memperkuat konektivitas perkotaan. Penyelesaian proyek Stasiun Tanah Abang Baru diharapkan memperlancar arus mobilitas harian warga Jakarta dan sekitarnya, terutama bagi ribuan pengguna KRL dan transportasi umum lainnya yang bergantung pada simpul ini.\n\nTurut mendampingi Presiden dalam peresmian yakni Menteri Koordinator Bidang Infrastruktur dan Pembangunan Kewilayahan Agus Harimurti Yudhoyono, Menteri Sekretaris Negara Prasetyo Hadi, Menteri Perhubungan Dudy Purwagandhi, Sekretaris Kabinet Teddy Indra Wijaya, Kepala Badan Komunikasi Pemerintah Angga Raka Prabowo, Gubernur DKI Jakarta Pramono Anung, dan Direktur Utama PT KAI (Persero) Bobby Rasyidin.",
    "scraped_at": 1762763359
  },
  "https://www.komdigi.go.id/berita/berita-pemerintahan/detail/presiden-prabowo-naik-krl-dari-manggarai-ke-tanah-abang-pastikan-pelayanan-untuk-pengguna-semakin-nyaman": {
    "fingerprint": "3bc50fcd364a97c8160f65744087a82a04d3254c7666fdecd3db7df35a9822ff",
    "title": "presiden-prabowo-naik-krl-dari-manggarai-ke-tanah-abang-pastikan-pelayanan-untuk-pengguna-semakin-nyaman",
    "date": "Berita Pemerintahan",
    "content": "Jakarta Pusat, Komdigi - Suasana siang di Stasiun Manggarai terasa berbeda pada Selasa (04/11/2025). Di antara hiruk-pikuk penumpang yang tengah beraktivitas, Presiden Prabowo Subianto hadir meninjau langsung pelayanan transportasi publik yang menjadi nadi mobilitas warga Jakarta.\n\nPresiden tiba di Stasiun Manggarai sekitar pukul 11.00 WIB dan langsung meninjau integrasi layanan antarmoda di kawasan stasiun. Dalam kesempatan tersebut, Presiden Prabowo juga menyapa sejumlah penumpang yang tengah menunggu keberangkatan dan berdialog singkat mengenai kenyamanan serta kemudahan layanan di stasiun tersebut.\n\nSebelum tiba di peron, Kepala Negara meninjau display panel yang memaparkan sistem operasional dan fasilitas baru di Stasiun Manggarai dan Tanah Abang Baru. Selanjutnya, Kepala Negara meninjau kereta khusus petani dan pedagang di salah satu peron Stasiun Manggarai. Kereta tersebut dirancang untuk mendukung distribusi hasil pertanian dan barang dagangan masyarakat.\n\nSetelah peninjauan kereta khusus petani dan pedagang, Kepala Negara bergabung dengan para penumpang KRL (kereta rel listrik) dan menaiki gerbong kereta menuju Stasiun Tanah Abang Baru. Presiden Prabowo tampak berinteraksi dengan sejumlah penumpang saat di stasiun maupun di dalam gerbong kereta. Sementara yang lain memanfaatkan kesempatan itu untuk sekadar menyapa atau mengabadikan momen.\n\nDalam perjalanan singkat tersebut, Kepala Negara memperhatikan kondisi gerbong, kebersihan, serta kenyamanan para pengguna jasa transportasi massal itu.\n\nPerjalanan dari Manggarai menuju Tanah Abang berlangsung sekitar 15 menit. Dari balik jendela kereta, pemandangan kota Jakarta yang padat melintas seolah menjadi pengingat tentang pentingnya sistem transportasi publik yang efisien dan terjangkau bagi jutaan orang setiap harinya. Bagi Presiden, pengalaman langsung di atas KRL menjadi sarana untuk memahami langsung kebutuhan penumpang.\n\nSetibanya di Stasiun Tanah Abang, Kepala Negara meninjau area penumpang, fasilitas integrasi antarmoda, serta akses bagi pejalan kaki. Kehadiran Kepala Negara di jalur rel ibu kota ini menjadi bagian dari komitmen pemerintah untuk terus memperkuat sistem transportasi publik yang terjangkau, terintegrasi, dan nyaman.\n\nPeninjauan ini untuk memastikan bahwa pembangunan tidak hanya tampak dalam wujud infrastruktur, tetapi juga dirasakan manfaatnya oleh masyarakat yang menggunakannya setiap hari.",
    "scraped_at": 1762763393
  },
  "https://www.komdigi.go.id/berita/berita-pemerintahan/detail/presiden-prabowo-serukan-peningkatan-rasa-percaya-dan-komitmen-kerja-sama-inklusif-di-kawasan-asia-pasifik": {
    "fingerprint": "f18fcd1e786157fa5bd8303f14e52f54becec4680df36605199a8975407873bc",
    "title": "presiden-prabowo-serukan-peningkatan-rasa-percaya-dan-komitmen-kerja-sama-inklusif-di-kawasan-asia-pasifik",
    "date": "Berita Pemerintahan",
    "content": "Jakarta Pusat, Komdigi - Presiden Republik Indonesia Prabowo Subianto menyerukan agar kawasan Asia Pasifik kembali membangun rasa saling percaya dan memperkuat kerja sama konkret di tengah meningkatnya ketidakpastian dan ketegangan global. Seruan tersebut disampaikan dalam sambutan Presiden pada sesi pertama APEC Economic Leaders’ Meeting (AELM) yang digelar di Hwabaek International Convention Centre (HICO), Gyeongju, Republik Korea, pada Jumat (31/10/2025).\n\nMengusung tema “Towards a More Connected, Resilient Region and Beyond,” forum tersebut menjadi wadah bagi para pemimpin APEC untuk memperkuat komitmen terhadap pertumbuhan inklusif, terbuka, dan berkeadilan. Presiden Prabowo mengingatkan bahwa meningkatnya kecurigaan dan ketegangan dapat mengancam stabilitas ekonomi global. Namun, Presiden menegaskan Asia Pasifik tidak boleh menyerah pada perpecahan.\n\n\"Kita bertemu hari ini di tengah ketidakpastian global. Ketegangan dan meningkatnya ketidakpercayaan membahayakan stabilitas ekonomi global dan memperparah perpecahan di antara kita. Namun, saya percaya bahwa Asia Pasifik tidak boleh menerima perpecahan sebagai takdirnya. Kita harus bangkit dari kecurigaan dan ketakutan, dan kita harus membangun kembali kepercayaan di antara kita sendiri dan di antara ekonomi global\" ujar Presiden Prabowo.\n\nPresiden Prabowo mengatakan bahwa APEC sejak awal didirikan dengan semangat pertumbuhan ekonomi inklusif dan kerja sama multilateral. Presiden menekankan pentingnya memperbarui komitmen terhadap sistem perdagangan terbuka dan adil berbasis aturan internasional.\n\n\"Sudah saatnya kita memperbarui komitmen kita terhadap kerja sama ekonomi multilateral yang terbuka, adil, dan inklusif. Indonesia berkomitmen pada sistem perdagangan multilateral berbasis aturan dengan WTO sebagai inti dan untuk memastikan bahwa setiap orang berkompetisi pada tingkat yang sama,\" tegas Presiden.\n\nPresiden Prabowo juga mengingatkan bahwa pertumbuhan ekonomi yang eksklusif hanya akan menciptakan perpecahan dan instabilitas. Presiden pun menyerukan agar inklusivitas dan keberlanjutan menjadi pedoman utama bagi ekonomi anggota APEC dalam membangun masa depan bersama.\n\n\"Pertumbuhan yang eksklusif adalah pertumbuhan yang memecah belah. Perpecahan menyebabkan ketidakstabilan, dan ketidakstabilan tidak akan kondusif bagi perdamaian dan kesejahteraan. Oleh karena itu, inklusivitas seharusnya menjadi panduan kita,\" tutur Presiden.\n\nPresiden juga menekankan pentingnya kerja sama dalam menghadapi kejahatan lintas batas seperti penyelundupan, pencucian uang, dan perdagangan narkotika, yang menghambat pertumbuhan ekonomi riil dan merusak masa depan kawasan.\n\nMenutup sambutannya, Presiden Prabowo mengajak seluruh pemimpin APEC untuk bekerja bersama membangun kepercayaan baru dan memperkuat kolaborasi kawasan. \"Marilah kita bekerja sama untuk terus membangun APEC dan mengupayakan kerja sama melalui multilateralisme guna memastikan APEC terus memberikan manfaat nyata,\" pungkasnya.",
    "scraped_at": 1762763426
  },
  "https://www.komdigi.go.id/berita/berita-pemerintahan/detail/presiden-prabowo-tegaskan-narkoba-sebagai-ancaman-besar-yang-harus-diperangi-secara-menyeluruh": {
    "fingerprint": "1239f00e71dcc559ee38bfc7cf80969afe189b65df518285706116de04e7aabf",
    "title": "presiden-prabowo-tegaskan-narkoba-sebagai-ancaman-besar-yang-harus-diperangi-secara-menyeluruh",
    "date": "Berita Pemerintahan",
    "content": "Jakarta Pusat, Komdigi - Presiden Prabowo Subianto menegaskan bahwa narkoba merupakan salah satu ancaman terbesar terhadap masa depan bangsa yang harus diperangi secara menyeluruh dan berkelanjutan. Penegasan ini disampaikan Presiden dalam sambutannya pada acara pemusnahan barang bukti narkoba 214,84 ton senilai Rp29,37 triliun periode satu tahun pemerintahan yang berlangsung di Lapangan Bhayangkara Markas Besar Kepolisian Negara Republik Indonesia (Mabes Polri), Jakarta, Rabu (29/10/2025).\n\n“Bila tidak berhasil mereka cegah, mereka sita, mereka tangkap, itu bisa digunakan oleh 629 juta manusia. Berarti lebih dari dua kali bangsa Indonesia,” ujar Presiden Prabowo.\n\nDalam sambutannya, Presiden menyoroti bahwa ancaman peredaran narkotika kini telah menjadi persoalan global dengan modus yang makin canggih. Presiden pun menyerukan penguatan pemberantasan narkoba melalui sinergi seluruh aparat penegak hukum dan lembaga negara, serta masyarakat.\n\n\"Jadi ini harus kerja sama, teamwork, Semua adalah kerja sama teamwork. Jadi saya ucapkan selamat kepada Kepolisian, kepada BNN. Tapi ini saya minta kerja sama lebih dekat lagi sama semuanya, bea cukai, kejaksaan, BIN, intelijen, Pemda,” lanjutnya.  \n\nKepala Negara turut mengingatkan bahwa masalah narkoba merupakan ancaman strategis yang dapat menghambat cita-cita Indonesia menjadi negara maju. Untuk itu, Presiden menekankan pentingnya keseimbangan antara penegakan hukum tegas dan upaya rehabilitasi yang efektif.\n\n“Kita masih ada upaya rehabilitasi dan sebagainya. Tapi ini menjadi PR bagi kita. Sekarang rehabilitasi kita harus lebih teliti, lebih efektif. Saya terima kasih semua lembaga yang sudah menjalankan upaya rehabilitasi ini,” kata Presiden.\n\nSelain aspek penegakan hukum, Presiden menilai pencegahan harus dimulai sejak dini melalui lembaga pendidikan dan kegiatan kepemudaan.\n\n“Tapi ini tidak mungkin kalau tidak bersama-sama kita lakukan melalui semua lembaga pendidikan, termasuk pendidikan keagamaan, pendidikan SD, SMP, SMA, perguruan tinggi harus terus kita lancarkan bersama. Karena itu, masalah pramuka sangat penting, masalah olahraga sangat penting, segala upaya organisasi agar pemuda-pemudi kita dibesarkan menjadi tanggap,” ucapnya.\n\nLebih lanjut, Presiden Prabowo kembali mengingatkan bahwa perjalanan dan tantangan dalam memberantas narkoba sangat besar. “Selamat saudara telah mengubah 228 kampung narkoba menjadi 118 kampung bebas narkoba. Teruskan upaya ini. Saya lihat polisi sekarang makin peka terhadap tuntutan bangsa dan negara,” katanya.",
    "scraped_at": 1762763460
  },
  "https://www.komdigi.go.id/berita/berita-pemerintahan/detail/presiden-prabowo-musnahkan-barang-bukti-21484-ton-narkoba-senilai-rp2937-triliun-selama-setahun-periode-pemerintahan": {
    "fingerprint": "db8a3176c3f0f17d4bbbf4f542362264005caf88c4cd89015c580dca1d276026",
    "title": "presiden-prabowo-musnahkan-barang-bukti-21484-ton-narkoba-senilai-rp2937-triliun-selama-setahun-periode-pemerintahan",
    "date": "Berita Pemerintahan",
    "content": "Jakarta Pusat, Komdigi - Presiden Prabowo Subianto memusnahkan barang bukti narkoba 214,84 ton senilai Rp29,37 triliun periode satu tahun pemerintahan yang berlangsung di Lapangan Bhayangkara Markas Besar Kepolisian Negara Republik Indonesia (Mabes Polri), Jakarta, Rabu (29/10/2025). Kegiatan pemusnahan ini menandai komitmen kuat pemerintah dalam memberantas peredaran dan penyalahgunaan narkoba yang dapat merusak generasi bangsa.\n\nDi Lapangan Bhayangkara, Presiden meninjau secara langsung barang bukti hasil pengungkapan kasus narkoba sepanjang periode Oktober 2024 hingga 21 Oktober 2025 yang mencapai 214,84 ton atau setara dengan 214.840.682 gram. Dalam pemusnahan tersebut turut dilakukan proses uji sampel dan verifikasi barang bukti oleh tim Pusat Laboratorium Forensik (Puslabfor) Polri sebelum seluruh barang bukti dimusnahkan.\n\nPada kesempatan tersebut, Presiden Prabowo melakukan pemusnahan sejumlah barang bukti narkoba dengan menggunakan alat incinerator. Dalam sambutannya, Presiden Prabowo menyampaikan apresiasi kepada seluruh anggota Polri atas dedikasinya dalam pemberantasan narkoba di Tanah Air.\n\n“Segala ancaman terhadap bangsa dan negara ada yang di depan mata, ada yang secara fisik, ada ancaman secara militer, ancaman secara psikologis, ancaman secara politis, ancaman yang besar, dan tidak kalah bahaya adalah ancaman narkoba. Narkoba ini merusak masa depan bangsa,” ucap Presiden.\n\nDari pengungkapan tersebut diperkirakan sebanyak 629.934.661 jiwa terselamatkan dari bahaya penyalahgunaan narkoba dan estimasi nilai barang bukti yang berhasil diamankan mencapai Rp29.366.331.860.000. Dalam laporannya, Kapolri Jenderal Listyo Sigit Prabowo mengatakan bahwa Polri konsisten untuk menindaklanjuti berbagai upaya pemberantasan narkoba secara komprehensif mulai dari hulu hingga ke hilir.\n\n“Pendekatan ini menekankan pentingnya strategi pencegahan dan penegakan hukum yang sejalan secara terpadu dan berkelanjutan,” ujar Kapolri.\n\nTurut hadir dalam acara pemusnahan barang bukti narkoba yakni Ketua MPR RI Ahmad Muzani, Ketua DPR RI Puan Maharani, para menteri dan wakil menteri kabinet Merah Putih, para kepala badan, serta tokoh masyarakat.",
    "scraped_at": 1762763495
  },
  "https://www.komdigi.go.id/berita/berita-pemerintahan/detail/presiden-prabowo-dorong-sinergi-digital-asean-korea-jadi-motor-pertumbuhan-baru-kawasan": {
    "fingerprint": "2bef19591565e616e40169d1dd4e8f05ede317b30254c6c21ae9a9c3d88ffaed",
    "title": "presiden-prabowo-dorong-sinergi-digital-asean-korea-jadi-motor-pertumbuhan-baru-kawasan",
    "date": "Berita Pemerintahan",
    "content": "Kuala Lumpur, Komdigi - Presiden Republik Indonesia, Prabowo Subianto menghadiri Konferensi Tingkat Tinggi (KTT) ke-26 ASEAN-Republik Korea yang berlangsung  di Kuala Lumpur Convention Centre (KLCC), Malaysia, Senin (27/10/2025). Dalam pernyataannya, Presiden Prabowo menegaskan pentingnya penguatan kemitraan ASEAN dengan Republik Korea (ROK) dalam menghadapi tantangan global yang semakin kompleks.\n\n“Kami berharap dapat memajukan Kemitraan Strategis Komprehensif ASEAN-ROK, menghadapi tantangan yang mendesak dan semakin kompleks,” ujar Presiden\n\n“Dalam lanskap yang dinamis ini, sangat penting bagi ASEAN dan ROK untuk bekerja sama menjaga ekonomi kita tetap terbuka, terhubung, dan inklusif. Hal ini memungkinkan kita untuk menciptakan lingkungan yang mendukung pertumbuhan berkelanjutan dan menciptakan peluang nyata bagi kesejahteraan bersama,” lanjutnya.\n\nPresiden Prabowo menekankan bahwa penguatan mekanisme kerja sama ekonomi menjadi kunci untuk mencapai tujuan tersebut. Menurutnya, kemitraan ekonomi komprehensif regional perlu diimplementasikan sepenuhnya dan kawasan perdagangan bebas ASEAN dan Republik Korea perlu ditingkatkan.\n\n“Rantai pasokan regional harus diperkuat. ASEAN berada di jalur yang tepat untuk menjadi salah satu pasar digital paling dinamis di dunia. Nilai barang dagangan bruto digital kawasan ini diproyeksikan mencapai USD1 triliun pada tahun 2030,” katanya.\n\nLebih lanjut, Presiden menilai bahwa sinergi antara potensi digital ASEAN dan kekuatan teknologi Republik Korea dapat menjadi motor penggerak transformasi kawasan. Bersama-sama, Presiden meyakini ASEAN dan Republik Korea dapat memanfaatkan kekuatan yang saling melengkapi untuk mendorong kemajuan dalam infrastruktur digital, pengembangan talenta, dan tata kelola AI, membentuk masa depan digital yang berkelanjutan dan inklusif.\n\n“Kami bercita-cita agar ASEAN berkembang pesat sebagai mesin vital pertumbuhan global,” ujarnya.\n\nMeski demikian, Presiden Prabowo mengingatkan pentingnya menjaga perdamaian dan stabilitas sebagai fondasi bagi pembangunan ekonomi. Kepala Negara turut menegaskan dukungan Indonesia terhadap peran konstruktif Korea Selatan dalam menjaga perdamaian dunia.\n\n“Indonesia mendukung upaya Korea Selatan untuk menjadi mitra bagi perdamaian dan keamanan, meredakan ketegangan, mendorong dialog, dan membangun keterlibatan yang konstruktif karena kemitraan kawasan-Korea Selatan harus menjadi kekuatan untuk kebaikan yang membawa perdamaian dan kesejahteraan bagi semua,” tandasnya.",
    "scraped_at": 1762763532
  },
  "https://www.komdigi.go.id/berita/berita-pemerintahan/detail/hadiri-sesi-pleno-ktt-ke-47-asean-presiden-prabowo-tekankan-pentingnya-persatuan-asean-dalam-dunia-yang-penuh-gejolak": {
    "fingerprint": "7e607d57f6ed50b8df814891a8ee0388e8984e892af35613dbc0ca99e1059e1a",
    "title": "hadiri-sesi-pleno-ktt-ke-47-asean-presiden-prabowo-tekankan-pentingnya-persatuan-asean-dalam-dunia-yang-penuh-gejolak",
    "date": "Berita Pemerintahan",
    "content": "Jakarta Pusat, Komdigi - Presiden Republik Indonesia Prabowo Subianto menghadiri sesi pleno Konferensi Tingkat Tinggi (KTT) ke-47 ASEAN yang digelar di Kuala Lumpur Convention Centre (KLCC), Malaysia, pada Minggu (26/10/2025). Pada kesempatan itu, Presiden Prabowo duduk berdampingan dengan Perdana Menteri Laos Sonexay Siphandone di sisi kiri dan Perdana Menteri Kamboja Hun Manet di sisi kanan.\n\nDi hadapan para pemimpin ASEAN, Presiden Prabowo menyampaikan apresiasi kepada tuan rumah, Perdana Menteri Malaysia Dato’ Seri Anwar Ibrahim, atas penyelenggaraan KTT yang dinilainya sangat baik. Kepala Negara juga menyambut Timor-Leste sebagai anggota ke-11 ASEAN, menyampaikan selamat kepada Perdana Menteri Thailand yang baru, Anutin Charnvirakul, serta menyampaikan belasungkawa yang mendalam atas wafatnya Sri Ratu Sirikit, Ibunda dari Raja Maha Vajiralongkorn.\n\n\"Saya juga ingin menggunakan kesempatan ini untuk menyampaikan belasungkawa sedalam-dalamnya dari rakyat Indonesia atas wafatnya Sri Ratu Sirikit, Ibu Suri Kerajaan Thailand,\" ujar Presiden Prabowo.\n\nDalam pidatonya, Presiden Prabowo menekankan bahwa persatuan ASEAN merupakan kekuatan utama dalam menghadapi ketegangan global yang semakin meningkat. Kepala Negara memuji kepemimpinan tegas Perdana Menteri Anwar Ibrahim dalam menyelesaikan sengketa yang baru-baru ini terjadi, serta menegaskan kesiapan Indonesia untuk mendukung langkah-langkah lanjutan dari perjanjian gencatan senjata yang dicapai.\n\n\"Saya mengapresiasi kepemimpinan tegas Dato’ Seri Anwar Ibrahim dalam menyelesaikan perselisihan baru-baru ini. Indonesia siap mendukung langkah-langkah selanjutnya dari perjanjian gencatan senjata. Bagi ASEAN, persatuan bukan sekadar slogan. Persatuan adalah strategi yang direncanakan untuk menjaga perdamaian dan keamanan regional,\" tegas Presiden Prabowo.\n\nMenurutnya, di tengah ketegangan geopolitik dan perubahan global yang cepat, ASEAN harus terus memperkuat koordinasi ekonomi, integrasi regional, dan transformasi digital untuk menghadapi guncangan eksternal dan ketidakpastian masa depan. \"Persatuan ASEAN juga harus tercermin dalam koordinasi, integrasi, dan transformasi ekonomi yang lebih kuat untuk menghadapi guncangan eksternal dan ketidakpastian di masa depan,\" ungkap Presiden Prabowo.\n\nPresiden Prabowo juga memberikan apresiasi kepada para Menteri Luar Negeri dan Menteri Ekonomi ASEAN yang telah menunjukkan solidaritas dan kerja sama erat dalam menghadapi tantangan geoekonomi saat ini. Presiden Prabowo menekankan pentingnya inisiatif baru di bidang perdagangan barang, pembaruan ASEAN-China Free Trade Agreement (FTA), serta kerangka ekonomi digital kawasan.\n\n\"Kita akan terus menegaskan peran ASEAN sebagai penggerak pertumbuhan dan pusat inovasi dan peluang,\" ucap Presiden.\n\nPresiden Prabowo menegaskan bahwa kekuatan ASEAN di kancah global harus berakar pada pondasi yang kuat di dalam negeri. Dengan fondasi tersebut, kata Presiden, ASEAN dapat memainkan peran yang kredibel dan konstruktif dalam membentuk tatanan dunia yang adil dan inklusif.\n\n\"Fondasi yang kuat di rumahlah yang memampukan kita membangun jembatan ke dunia. Fondasi ini memberi kita kredibilitas untuk terlibat dan membantu membentuk masa depan di luar batas-batas kita,\" tutur Presiden Prabowo.\n\nPresiden Prabowo juga mengingatkan bahwa perjalanan ASEAN dari masa konflik menuju kerja sama merupakan bukti nyata kekuatan solidaritas kawasan. Ia menegaskan pentingnya menjadikan peringatan 50 tahun Treaty of Amity and Cooperation (TAC) dan 15 tahun East Asia Summit Bali Principles pada tahun depan bukan hanya seremonial, melainkan momentum untuk memperkuat semangat kebersamaan.\n\nMenutup pidatonya, Presiden Prabowo pun mengajak seluruh negara anggota ASEAN untuk tetap berani, adaptif, dan visioner dalam menghadapi masa depan.\n\n\"Menghadapi ketidakpastian global, mari kita memimpin dengan tujuan. Bukan hanya untuk kawasan kita, tetapi untuk dunia yang lebih stabil, adil, dan inklusif,\" pungkas Presiden Prabowo.",
    "scraped_at": 1762763567
  },
  "https://www.komdigi.go.id/berita/berita-pemerintahan/detail/perkuat-solidaritas-kawasan-presiden-prabowo-hadiri-ktt-ke-47-asean-di-kuala-lumpur": {
    "fingerprint": "2a5f6c54d793aecb0e54c7d915739a4eac3ffcccb3f608770493abd67c5411a1",
    "title": "perkuat-solidaritas-kawasan-presiden-prabowo-hadiri-ktt-ke-47-asean-di-kuala-lumpur",
    "date": "Berita Pemerintahan",
    "content": "Jakarta Pusat, Komdigi - Presiden Republik Indonesia, Prabowo Subianto tiba di Kuala Lumpur Convention Centre (KLCC), Kuala Lumpur, Malaysia, pada Minggu (26/10/2025), untuk menghadiri Konferensi Tingkat Tinggi (KTT) ke-47 ASEAN. Presiden Prabowo yang tiba pada pukul 08.20 waktu setempat (WS) disambut secara langsung oleh Perdana Menteri (PM) Malaysia, Anwar Ibrahim di park entrance, KLCC.\n\nKedua pemimpin tampak bersalaman erat dan berpelukan hangat yang menunjukkan keakraban dan hubungan persahabatan yang terjalin baik. Setelahnya, Presiden Prabowo dan PM Anwar mengabadikan momen ini dalam sebuah foto bersama sebelum Kepala Negara menuju ruang tunggu untuk bergabung dengan pemimpin negara lainnya yang hadir dalam konferensi ini.\n\nDari ruang tunggu, Presiden Prabowo bersama para pemimpin negara lainnya kemudian menuju plenary hall untuk mengikuti acara pembukaan KTT ke-47 ASEAN. Presiden Prabowo tampak duduk diantara Sultan Brunei Darussalam, Yang Mulia Sultan Haji Hassanal Bolkiah Mu'izzaddin Waddaulah dan PM Kanada, Mark Carney.  \n\nDalam sambutan pembukanya, Ketua ASEAN 2025, PM Anwar mengatakan bahwa tahun 2025 menjadi tahun yang menuntut lebih banyak dengan meningkatnya pertentangan akibat ketidakpastian yang makin besar. Pertentangan ini, menurut PM Anwar, tidak hanya menguji perekonomian, tetapi juga tekad untuk tetap teguh dalam kerja sama dan meyakini bahwa dialog masih dapat terwujud pada era ini.\n\n“Namun di tengah cobaan ini, ASEAN tetap bertahan. Kekuatan kita bukan terletak pada keselarasan, melainkan pada keyakinan bahwa rasa hormat dan akal sehat masih mengikat kita bersama,” ucapnya.\n\nPada momen pembukaan ini, Presiden Prabowo bersama dengan para pemimpin negara ASEAN lainnya menandatangani deklarasi penerimaan Timor Leste sebagai anggota ASEAN. Melalui deklarasi pada KTT ke-47 ASEAN ini, Timor Leste secara resmi bergabung menjadi anggota ke-11 ASEAN.\n\nKTT ke-47 ASEAN yang bertema “Inclusivity and Sustainability”, Presiden Prabowo akan berbicara pada sesi pleno pada siang hari dan sesi retreat yang rencananya berlangsung pada malam hari. Tidak hanya itu, Presiden Prabowo juga dijadwalkan menghadiri rangkaian konferensi lainnya yakni KTT ASEAN-Jepang, KTT ASEAN-India, dan KTT ASEAN-US.\n\nKehadiran Presiden pada KTT ini menegaskan komitmen Indonesia terhadap penguatan kerja sama dan solidaritas, tidak hanya di kawasan Asia Tenggara, tetapi juga dengan negara mitra di luar Asia Tenggara. Melalui forum ini, Indonesia juga menegaskan tekad untuk terus mendorong kolaborasi konkret antarnegara anggota dalam menghadapi tantangan global, memperkuat konektivitas, dan meningkatkan kesejahteraan masyarakat ASEAN dan negara mitra ASEAN di luar Asia Tenggara.",
    "scraped_at": 1762763604
  },
  "https://www.komdigi.go.id/berita/berita-pemerintahan/detail/hangat-dan-meriah-presiden-prabowo-sambut-presiden-lula-da-silva-dalam-upacara-kenegaraan-di-istana-merdeka": {
    "fingerprint": "fa5589b121e063bdf77522b5f670e27f18157c1fb1874b5a1f59e52e38137af9",
    "title": "hangat-dan-meriah-presiden-prabowo-sambut-presiden-lula-da-silva-dalam-upacara-kenegaraan-di-istana-merdeka",
    "date": "Berita Pemerintahan",
    "content": "Jakarta Pusat, Komdigi - Suasana hangat dan meriah mewarnai halaman Istana Merdeka, Jakarta, saat Presiden Republik Federasi Brasil Luiz Inácio Lula da Silva beserta Ibu Negara Rosangela (Janja) Lula da Silva tiba untuk menghadiri upacara penyambutan kenegaraan, Kamis pagi (23/10/2025), sekitar pukul 10.00 WIB.\n\nSepanjang jalan dari kawasan Monumen Nasional hingga ke halaman Istana Merdeka tampak meriah dan penuh warna. Sebanyak 17 pasukan motoris, pasukan jajar kehormatan, serta 120 pasukan berkuda mengiringi kendaraan resmi yang membawa Presiden Lula da Silva dan Ibu Janja Lula da Silva menuju Istana Merdeka. Tak kalah memukau, sekitar dua ribu pelajar berdiri berbaris di sepanjang rute penyambutan sambil melambai-lambaikan bendera Indonesia dan Brasil, menggambarkan semangat persahabatan kedua bangsa.\n\nPresiden Republik Indonesia Prabowo Subianto menyambut langsung kehadiran Presiden Lula da Silva dan Ibu Janja Lula da Silva di sisi barat Istana Merdeka. Momen keakraban tampak saat Presiden Prabowo dan Presiden Lula saling berpelukan hangat dan berjabat tangan erat, menandai kedekatan personal di antara kedua pemimpin. Sementara itu, Ibu Janja Lula da Silva yang tampak anggun dalam balutan busana berwarna merah, turut tersenyum hangat menyambut sapaan ramah Presiden Prabowo.\n\nKetiganya kemudian berjalan menaiki tangga menuju beranda depan Istana Merdeka. Begitu tiba di beranda, upacara kenegaraan dimulai dengan khidmat. Lagu kebangsaan Republik Federasi Brasil berkumandang disusul dengan lagu kebangsaan Indonesia Raya. Setelahnya, kedua kepala negara melaksanakan pemeriksaan pasukan kehormatan. Dengan langkah tegap dan penuh wibawa, Presiden Prabowo dan Presiden Lula da Silva meninjau barisan prajurit yang berdiri gagah di halaman Istana Merdeka Jakarta.\n\nSelesai pemeriksaan pasukan, Presiden Prabowo memperkenalkan jajaran delegasi Indonesia kepada Presiden Lula da Silva. Tampak hadir antara lain Menteri Koordinator Bidang Perekonomian Airlangga Hartarto, Menteri Koordinator Bidang Pangan Zulkifli Hasan, Menteri Luar Negeri Sugiono, Menteri Pertahanan Sjafrie Sjamsoeddin, Menteri Sekretaris Negara Prasetyo Hadi, Menteri Perdagangan Budi Santoso, Menteri Pertanian Andi Amran Sulaiman, Menteri Pendidikan Tinggi, Sains, dan Teknologi Brian Yuliarto, Menteri Kehutanan Raja Juli Antoni, Menteri Lingkungan Hidup/Kepala BPLH Hanif Faisol Nurofiq, Menteri ESDM Bahlil Lahadalia, serta Sekretaris Kabinet Teddy Indra Wijaya.\n\nSetelah sesi perkenalan, Presiden Prabowo, Presiden Lula da Silva, dan Ibu Janja Lula da Silva melangkah menuju ruang kredensial untuk melakukan sesi foto bersama dan penandatanganan buku tamu kenegaraan. Rangkaian kegiatan kemudian berlanjut dengan pertemuan tête-à-tête antara Presiden Prabowo dan Presiden Lula di ruang kerja Presiden Prabowo.\n\nDalam pengantarnya, Presiden Prabowo menyampaikan ucapan terima kasih dan apresiasi yang tinggi atas kunjungan Presiden Lula da Silva ke Indonesia. “Yang Mulia, sekali lagi, terima kasih banyak atas kehormatan besar yang Anda berikan kepada kami dengan mengunjungi Indonesia. Terima kasih banyak, saya ingat Anda menerima kami di Brasilia pada kunjungan terakhir saya, dan juga pertemuan kita di BRICS di Rio, jadi saya sangat senang bertemu Anda,” ujar Presiden Prabowo.\n\nAgenda dilanjutkan dengan pertemuan bilateral bersama delegasi kedua negara di ruang oval Istana Merdeka dalam format working lunch. Sebelum ditutup dengan keterangan pers bersama, Presiden Prabowo dan Presiden Lula da Silva menyaksikan penandatanganan dan pertukaran sejumlah nota kesepahaman (MoU) yang menandai babak baru kemitraan Indonesia–Brasil.",
    "scraped_at": 1762763637
  },
  "https://www.komdigi.go.id/berita/berita-pemerintahan/detail/presiden-prabowo-sambut-presiden-ramaphosa-persahabatan-dunia-selatan-yang-semakin-erat": {
    "fingerprint": "0a12c53678ec21df22363ea94c83b250d7f4e018d08c971ffc650e08263d26ba",
    "title": "presiden-prabowo-sambut-presiden-ramaphosa-persahabatan-dunia-selatan-yang-semakin-erat",
    "date": "Berita Pemerintahan",
    "content": "Jakarta Pusat, Komdigi - Presiden Republik Indonesia Prabowo Subianto menegaskan komitmen Indonesia untuk terus mempererat hubungan dan memperkuat kerja sama dengan Afrika Selatan, terutama sebagai sesama negara selatan yang besar. Dalam pengantarnya saat working lunch kunjungan kenegaraan Presiden Afrika Selatan di Ruang Oval, Istana Merdeka, Jakarta, Rabu (22/10/2025), Kepala Negara menyampaikan kekagumannya terhadap perjuangan Nelson Mandela yang menjadi simbol kekuatan dan keteguhan dalam memperjuangkan kebebasan serta demokrasi.\n\n“Kami mengikuti perjuangan Anda dan kami mengagumi kekuatan serta keteguhan Anda dalam memperjuangkan kebebasan dan demokrasi. Kami ingin mempererat hubungan ini, memperkuat kerja sama yang telah terjalin. Kita sama-sama merupakan negara besar dari dunia selatan,” ujar Presiden Prabowo.\n\nDalam suasana hangat dan bersahabat, Presiden Prabowo juga menyampaikan harapan agar kunjungan Presiden Ramaphosa dapat menjadi awal dari hubungan yang semakin kuat antara kedua negara di berbagai bidang termasuk kerja sama dalam forum global seperti BRICS.\n\n“Kami bergabung dalam BRICS, dan kami ingin melihat hubungan yang lebih erat di antara kita. Kami memandang Afrika Selatan sebagai mitra strategis di benua Afrika. Anda adalah seorang pemimpin besar di Afrika, dan kami percaya bahwa Afrika adalah masa depan, sebuah benua dan ekonomi yang tengah bangkit,” imbuh Presiden Prabowo.\n\nSementara itu, Presiden Ramaphosa menyampaikan apresiasi atas sambutan hangat yang diberikan Pemerintah Indonesia. Presiden Ramaphosa menilai kunjungan kenegaraan ini memiliki makna penting bagi Afrika Selatan dan menjadi bukti nyata dari eratnya hubungan antara kedua negara.\n\n“Merupakan kehormatan besar bagi kami berada di sini hari ini. Kami memandang kunjungan ini sebagai momen yang sangat penting bagi Afrika Selatan di Indonesia. Kami ingin menyampaikan terima kasih atas kehormatan yang diberikan melalui kunjungan kenegaraan tingkat tinggi ini. Kami tidak menganggapnya sebagai hal biasa. Kami melihatnya sebagai bukti nyata pentingnya hubungan antara Afrika Selatan dan Indonesia,” ujar Presiden Ramaphosa.\n\nLebih lanjut, Presiden Ramaphosa menyampaikan keinginannya untuk memperkuat kerja sama ekonomi antara kedua negara. Presiden Ramaphosa berharap hubungan perdagangan dan investasi dapat terus tumbuh secara substantif dan berkelanjutan.\n\n“Kami tahu hubungan antara kedua negara kita sudah hangat dan kami ingin terus membuatnya semakin erat. Kami berharap perdagangan dan investasi antara kedua negara dapat terus berkembang dan diperluas secara substantif. Itulah yang ingin kami wujudkan,” imbuh Presiden Ramaphosa.\n\nPresiden Ramaphosa juga menyampaikan rasa terima kasih atas sambutan hangat yang diberikan Pemerintah Indonesia. “sekali lagi saya berterima kasih, dan saya mendoakan yang terbaik bagi Indonesia. Saya juga tahu bahwa Anda pun mendoakan yang terbaik bagi Afrika Selatan dalam segala hal,” ungkap Presiden Ramaphosa.",
    "scraped_at": 1762763674
  },
  "https://www.komdigi.go.id/berita/berita-pemerintahan/detail/presiden-ramaphosa-disambut-hangat-oleh-presiden-prabowo-di-istana-merdeka": {
    "fingerprint": "fec35d1c5ddac3e944e62fb4edf50f9a03e98f690e9a4cca55cb7d36223a4e32",
    "title": "presiden-ramaphosa-disambut-hangat-oleh-presiden-prabowo-di-istana-merdeka",
    "date": "Berita Pemerintahan",
    "content": "Jakarta Pusat, Komdigi - Presiden Republik Indonesia Prabowo Subianto menyambut secara resmi kunjungan kenegaraan Presiden Republik Afrika Selatan, Matamela Cyril Ramaphosa di Istana Merdeka, Jakarta, pada Rabu (22/10/2025) dalam upacara kenegaraan penuh kehormatan. Upacara tersebut menandai dimulainya kunjungan kenegaraan Presiden Ramaphosa ke Indonesia.\n\nRombongan Presiden Ramaphosa tiba di halaman Istana Merdeka sekitar pukul 11.00 WIB. Iring-iringan kenegaraan yang membawa Kepala Negara Afrika Selatan tersebut dikawal 17 motoris, 120 pasukan berkuda, dan pasukan jajar kehormatan. Suasana penyambutan kian semarak dengan kehadiran ribuan pelajar yang berdiri berbaris sepanjang Monumen Nasional hingga halaman Istana Merdeka, sambil melambai-lambaikan bendera kecil Indonesia dan Afrika Selatan.\n\nPresiden Prabowo menyambut langsung Presiden Ramaphosa di sisi barat Istana Merdeka. Keduanya berjabat tangan erat dan berpelukan hangat, kemudian menaiki tangga bersama-sama menuju beranda depan Istana Merdeka untuk memulai rangkaian upacara kenegaraan.\n\nLagu kebangsaan Afrika Selatan dan lagu kebangsaan Indonesia Raya dikumandangkan sebagai awal dimulainya upacara kenegaraan yang berlangsung secara khidmat, diiringi dentuman meriam salvo sebanyak 21 kali. Seusai upacara, kedua kepala negara melakukan inspeksi pasukan kehormatan bersama-sama.\n\nRangkaian acara dilanjutkan dengan perkenalan delegasi masing-masing negara. Dari pihak Indonesia, delegasi terdiri dari Menteri Koordinator Bidang Perekonomian Airlangga Hartarto, Menteri Sekretaris Negara Prasetyo Hadi, Menteri Luar Negeri Sugiono, Menteri Pertahanan Sjafrie Sjamsoeddin, Menteri Hak Asasi Manusia Natalius Pigai, Menteri Perdagangan Budi Santoso, Menteri Pertanian Andi Amran Sulaiman, Menteri Investasi dan Hilirisasi Rosan Perkasa Roeslani, Sekretaris Kabinet Teddy Indra Wijaya, serta Duta Besar Republik Indonesia untuk Republik Afrika Selatan Saud Purwanto Krisnawan.\n\nUsai perkenalan, Presiden Prabowo mengajak Presiden Ramaphosa menuju ruang kredensial untuk sesi foto bersama dan penandatanganan buku tamu negara. Setelah itu, Presiden Ramaphosa melanjutkan pertemuan tête-à-tête dengan Presiden Prabowo di ruang kerja Presiden.\n\nAgenda kemudian berlanjut dengan pertemuan bilateral antara delegasi Indonesia dan Afrika Selatan di ruang oval Istana Merdeka dengan format working lunch. Suasana pertemuan berjalan hangat, membahas peluang kerja sama di berbagai bidang antara kedua negara.\n\nRangkaian kegiatan kunjungan kenegaraan hari ini ditutup dengan keterangan pers bersama oleh kedua pemimpin negara. Kunjungan Presiden Ramaphosa menjadi momentum bersejarah dalam mempererat hubungan diplomatik Indonesia dan Afrika Selatan, sekaligus membuka peluang bagi kerja sama strategis yang lebih erat di masa mendatang.",
    "scraped_at": 1762763711
  },
  "https://www.komdigi.go.id/berita/tags?topic=90&name=program%20hasil%20terbaik%20cepat": {
    "fingerprint": "fde05745c903818a34ee647c17cfb1e83f9e8d9d2f27d19966447ed1c7d883fa",
    "title": "LIST PROGRAM HASIL TERBAIK CEPAT",
    "date": "",
    "content": "Kementerian Komunikasi dan Digital RI. Hak Cipta dilindungi Undang-undang.",
    "scraped_at": 1762763779
  },
  "https://www.komdigi.go.id/berita/tags?topic=89&name=infrastruktur%20digital": {
    "fingerprint": "92dffdd9f8763bfc324d44832e59d22f3a13a1548af24ae9eff8b08d97a1275d",
    "title": "LIST INFRASTRUKTUR DIGITAL",
    "date": "",
    "content": "Kementerian Komunikasi dan Digital RI. Hak Cipta dilindungi Undang-undang.",
    "scraped_at": 1762763845
  },
  "https://www.komdigi.go.id/berita/tags?topic=88&name=PHTC": {
    "fingerprint": "d162a0450be68c0b3fbc848b7ebff962b7a7be5d80ead853b40b15574a348ab5",
    "title": "LIST PHTC",
    "date": "",
    "content": "Kementerian Komunikasi dan Digital RI. Hak Cipta dilindungi Undang-undang.",
    "scraped_at": 1762763908
  },
  "https://www.komdigi.go.id/berita/tags?topic=86&name=komunikasi%20publik": {
    "fingerprint": "3675699285c1162c7dacb3af2656402ca0330f49bf215e6698791bd716bbec84",
    "title": "LIST KOMUNIKASI PUBLIK",
    "date": "",
    "content": "Kementerian Komunikasi dan Digital RI. Hak Cipta dilindungi Undang-undang.",
    "scraped_at": 1762763971
  },
  "https://www.komdigi.go.id/berita/tags?topic=85&name=konsultasi%20publik%20regulasi": {
    "fingerprint": "e8552360cc710c0178f9c18936c28f5afc339d87ccf1f64e0fa1f586d0dba478",
    "title": "LIST KONSULTASI PUBLIK REGULASI",
    "date": "",
    "content": "Kementerian Komunikasi dan Digital RI. Hak Cipta dilindungi Undang-undang.",
    "scraped_at": 1762764034
  },
  "https://www.komdigi.go.id/berita/pengumuman": {
    "fingerprint": "db241ca53e078db3cc05bf419a83fb815b8731804e4e5c41c02ed8f1e51013b5",
    "title": "pengumuman",
    "date": "",
    "content": "Kementerian Komunikasi dan Digital RI. Hak Cipta dilindungi Undang-undang.",
    "scraped_at": 1762764127
  },
  "https://www.komdigi.go.id/berita/pengumuman/detail/akhir-masa-sanggahan-hasil-seleksi-pengguna-pita-frekuensi-radio-14-ghz-untuk-layanan-akses-nirkabel-pitalebar-broadband-wireless-access-tahun-2025-untuk-pelaksanaan-lelang-harga": {
    "fingerprint": "8458869044e6c444e0625b9c25832f0bbc75f97b205081fea3ef4a69a58b6747",
    "title": "akhir-masa-sanggahan-hasil-seleksi-pengguna-pita-frekuensi-radio-14-ghz-untuk-layanan-akses-nirkabel-pitalebar-broadband-wireless-access-tahun-2025-untuk-pelaksanaan-lelang-harga",
    "date": "Siaran Pers",
    "content": "PENGUMUMAN\n\nNOMOR : 06/SP/TIMSEL1,4/KOMDIGI/10/2025\n\nTENTANG\n\nAKHIR MASA SANGGAHAN HASIL SELEKSI PENGGUNA PITA FREKUENSI RADIO 1,4 GHz UNTUK LAYANAN AKSES NIRKABEL PITALEBAR (BROADBAND WIRELESS ACCESS) TAHUN 2025 UNTUK PELAKSANAAN LELANG HARGA\n\n \n\nBerdasarkan Dokumen Seleksi Pengguna Pita Frekuensi Radio 1,4 GHz untuk Layanan Akses Nirkabel Pitalebar (Broadband Wireless Access) Tahun 2025, Peserta Seleksi dapat menyampaikan Sanggahan Hasil Lelang Harga dalam bentuk tertulis melalui surat resmi yang disertai bukti yang memperkuat sanggahan paling lambat 2 (dua) hari kerja setelah Pengumuman Hasil Seleksi, yaitu sampai dengan tanggal 17 Oktober 2025 Pukul 15.00 WIB secara daring melalui sistem e-Auction.\n\nBahwa hingga batas waktu yang ditentukan, tidak terdapat Peserta Seleksi yang menyampaikan sanggahan atas Hasil Lelang Harga kepada Tim Seleksi Pengguna Pita Frekuensi Radio 1,4 GHz untuk Layanan Akses Nirkabel Pitalebar (Broadband Wireless Access) Tahun 2025.\n\nSehubungan dengan hal tersebut, pada hari ini Jumat tanggal \n17 Oktober 2025 pukul 15.01 WIB, Tim Seleksi Pengguna Pita Frekuensi Radio 1,4 GHz untuk Layanan Akses Nirkabel Pitalebar (Broadband Wireless Access) Tahun 2025 menyatakan bahwa masa sanggahan Hasil Lelang Harga telah berakhir dan tidak terdapat sanggahan atas Hasil Seleksi pada Seleksi Pengguna Pita Frekuensi Radio 1,4 GHz untuk Layanan Akses Nirkabel Pitalebar \n(Broadband Wireless Access) Tahun 2025 Untuk Pelaksanaan Lelang Harga.\n\nAdapun daftar peringkat hasil seleksi berdasarkan pengumuman Tim Seleksi Nomor 05/SP/TIMSEL1,4/KOMDIGI/10/2025 tentang Hasil Seleksi Pengguna Pita Frekuensi Radio 1,4 GHz Untuk Layanan Akses Nirkabel Pitalebar (Broadband Wireless Access) Tahun 2025 Untuk Pelaksanaan Lelang Harga adalah sebagai berikut:\n\na. Regional I\n\n \n\nb. Regional II\n\n \n\n \n\nc. Regional III\n\n \n\n \n\n5. Dengan ini disampaikan bahwa tahapan selanjutnya adalah penyusunan Berita Acara Hasil Seleksi dan penetapan Pemenang Seleksi Pengguna Pita Frekuensi Radio 1,4 GHz untuk Layanan Akses Nirkabel Pitalebar (Broadband Wireless Access) Tahun 2025 oleh Menteri Komunikasi dan Digital sesuai dengan ketentuan peraturan perundang-undangan.\n\n6. Keputusan Tim Seleksi ini bersifat final dan mengikat.\n\n7. Pengumuman dimaksud dapat di download disini.\n\n \n\nDemikian disampaikan untuk menjadi perhatian.",
    "scraped_at": 1762764160
  },
  "https://www.komdigi.go.id/berita/pengumuman/detail/hasil-seleksi-pengguna-pita-frekuensi-radio-14-ghz-untuk-layanan-akses-nirkabel-pitalebar-broadband-wireless-access-tahun-2025-untuk-pelaksanaan-lelang-harga": {
    "fingerprint": "e4e53eb2bc4fd285758340de6ae97af86e1f4233e622b70b7eb4b779e7adc823",
    "title": "hasil-seleksi-pengguna-pita-frekuensi-radio-14-ghz-untuk-layanan-akses-nirkabel-pitalebar-broadband-wireless-access-tahun-2025-untuk-pelaksanaan-lelang-harga",
    "date": "Siaran Pers",
    "content": "HASIL SELEKSI PENGGUNA PITA FREKUENSI RADIO 1,4 GHz UNTUK LAYANAN AKSES NIRKABEL PITALEBAR (BROADBAND WIRELESS ACCESS) TAHUN 2025\n\nUNTUK PELAKSANAAN LELANG HARGA\n\n \n\nSehubungan dengan pelaksanaan Seleksi Pengguna Pita Frekuensi Radio 1,4 GHz untuk Layanan Akses Nirkabel Pitalebar (Broadband Wireless Access) Tahun 2025 bersama ini diinformasikan bahwa tahapan lelang harga telah dilaksanakan selama 3 (tiga) hari kerja pada 13-15 Oktober 2025.\n\nAdapun daftar peringkat hasil seleksi sesuai hasil tahapan lelang harga sebagaimana dimaksud pada angka 1 adalah sebagai berikut:\n\na. Regional I\n\n \n\n \n\n \n\n \n\n \n\nb. Regional II\n\n \n\n \n\nc. Regional III\n\n \n\n \n\n3. Sesuai ketentuan dalam Dokumen Seleksi, Objek Seleksi Pengguna Pita Frekuensi Radio 1,4 GHz untuk Layanan Akses Nirkabel Pitalebar (Broadband Wireless Access) Tahun 2025 sebagai berikut:\n\n \n\n \n\n \n\n4. Sesuai ketentuan dalam Dokumen Seleksi, Peserta Seleksi Pengguna Pita Frekuensi Radio 1,4 GHz untuk Layanan Akses Nirkabel Pitalebar (Broadband Wireless Access) Tahun 2025 dapat menyampaikan sanggahan hasil seleksi dalam bentuk tertulis melalui surat resmi dengan disertai bukti yang memperkuat sanggahan dan disampaikan secara daring melalui sistem e-Auction paling lambat Jumat, 17 Oktober 2025 Pukul 15.00 WIB.\n\n \n\n5. Dalam hal tidak terdapat sanggahan hasil seleksi, proses seleksi dilanjutkan ke tahap penyampaian laporan hasil seleksi dan penyampaian konsep penetapan pemenang Seleksi Pengguna Pita Frekuensi Radio 1,4 GHz untuk Layanan Akses Nirkabel Pitalebar (Broadband Wireless Access) Tahun 2025 kepada Menteri Komunikasi dan Digital.\n\n \n\n6. Peserta Seleksi dengan peringkat kesatu sesuai Daftar Peringkat Hasil Seleksi sebagaimana dimaksud pada angka 2 dinyatakan sebagai pemenang seleksi setelah diterbitkannya penetapan pemenang Seleksi Pengguna Pita Frekuensi Radio 1,4 GHz untuk Layanan Akses Nirkabel Pitalebar (Broadband Wireless Access) Tahun 2025 oleh Menteri Komunikasi dan Digital. \n\n \n\n7. Pengumuman dimaksud dapat di download disini.\n\n \n\nDemikian disampaikan untuk menjadi perhatian.",
    "scraped_at": 1762764194
  },
  "https://www.komdigi.go.id/berita/pengumuman/detail/akhir-masa-sanggahan-hasil-evaluasi-administrasi-seleksi-pengguna-pita-frekuensi-radio-14-ghz-untuk-layanan-akses-nirkabel-pitalebar-broadband-wireless-access-tahun-2025": {
    "fingerprint": "2c874311b0bc52c70ceb16645357d93b378cf8024f8a80f96f679c985fd01081",
    "title": "akhir-masa-sanggahan-hasil-evaluasi-administrasi-seleksi-pengguna-pita-frekuensi-radio-14-ghz-untuk-layanan-akses-nirkabel-pitalebar-broadband-wireless-access-tahun-2025",
    "date": "Siaran Pers",
    "content": "Berdasarkan Dokumen Seleksi Pengguna Pita Frekuensi Radio 1,4 GHz untuk Layanan Akses Nirkabel Pitalebar (Broadband Wireless Access) Tahun 2025, Peserta Seleksi dapat menyampaikan Sanggahan Hasil Evaluasi Administrasi dalam bentuk tertulis melalui surat resmi yang disertai bukti yang memperkuat sanggahan paling lambat 2 (dua) hari kerja setelah Pengumuman Hasil Evaluasi Administrasi, yaitu sampai dengan tanggal 3 Oktober 2025 Pukul 15.00 WIB secara daring melalui sistem e-Auction.\n\nBahwa hingga batas waktu yang ditentukan, tidak terdapat Peserta Seleksi yang menyampaikan sanggahan atas Hasil Evaluasi Administrasi kepada Tim Seleksi Pengguna Pita Frekuensi Radio 1,4 GHz untuk Layanan Akses Nirkabel Pitalebar (Broadband Wireless Access) Tahun 2025.\n\nSehubungan dengan hal tersebut, dengan ini Tim Seleksi menyatakan bahwa Peserta Seleksi yang lulus evaluasi administrasi dan masuk ke tahapan Lelang Harga yang akan dimulai pada hari Senin, 13 Oktober 2025 melalui sistem e-Auction, yaitu:\n\nPT Eka Mas Republik;\n\nPT Telemedia Komunikasi Pratama; dan\n\nPT Telkom Indonesia (Persero) Tbk.\n\nKeputusan Tim Seleksi bersifat final, mengikat, dan tidak dapat diganggu gugat sesuai dengan ketentuan peraturan perundang-undangan.\n\nPengumuman dimaksud dapat di dowload disini.\n\n \n\n            Demikian disampaikan untuk menjadi perhatian.",
    "scraped_at": 1762764228
  },
  "https://www.komdigi.go.id/berita/pengumuman/detail/hasil-evaluasi-administrasi-dokumen-keikutsertaan-seleksi-pengguna-pita-frekuensi-radio-14-ghz-untuk-layanan-akses-nirkabel-pitalebar-broadband-wireless-access-tahun-2025": {
    "fingerprint": "8719b59b940d89f232f1ce337cd986427fb15d23fee1d98daa90372d2a37471e",
    "title": "hasil-evaluasi-administrasi-dokumen-keikutsertaan-seleksi-pengguna-pita-frekuensi-radio-14-ghz-untuk-layanan-akses-nirkabel-pitalebar-broadband-wireless-access-tahun-2025",
    "date": "Siaran Pers",
    "content": "Dalam rangka pelaksanaan Seleksi Pengguna Pita Frekuensi Radio 1,4 GHz untuk Layanan Akses Nirkabel Pitalebar (Broadband Wireless Access) Tahun 2025, bersama ini diinformasikan bahwa Penyelenggara Telekomunikasi yang telah melakukan pendaftaran sebagai Calon Peserta Seleksi dengan mengambil Dokumen Seleksi pada hari Senin, 11 Agustus 2025 s.d. Rabu, 20 Agustus 2025 diurut berdasarkan waktu pengambilan Dokumen Seleksi adalah sebagai berikut:\n\nPT XLSMART Telecom Sejahtera Tbk;\n\nPT Indosat Tbk;\n\nPT Telkom Indonesia (Persero) Tbk;\n\nPT Telemedia Komunikasi Pratama;\n\nPT Netciti Persada;\n\nPT Telekomunikasi Seluler; dan \n\nPT Eka Mas Republik.\n\nPada hari Selasa, 23 September 2025, pukul 09.00 WIB s.d 12.00 WIB dari 7 (tujuh) Calon Peserta Seleksi yang telah mengambil Dokumen Seleksi, terdapat 5 (lima) Calon Peserta Seleksi yang menyerahkan Dokumen Permohonan Keikutsertaan Seleksi Pengguna Pita Frekuensi Radio 1,4 GHz untuk Layanan Akses Nirkabel Pitalebar (Broadband Wireless Access) Tahun 2025 diurut berdasarkan waktu penyerahan Dokumen adalah sebagai berikut:\n\nPT Eka Mas Republik;\n\nPT Telemedia Komunikasi Pratama;\n\nPT Indosat Tbk;\n\nPT XLSMART Telecom Sejahtera Tbk; dan\n\nPT Telkom Indonesia (Persero) Tbk.\n\nPada hari Selasa, 23 September 2025, pukul 14.00 WIB s.d 16.00 WIB  Tim Seleksi telah melaksanakan Pemeriksaan Kelengkapan Dokumen Permohonan Keikutsertaan Seleksi Pengguna Pita Frekuensi Radio 1,4GHz untuk Layanan Akses Nirkabel Pitalebar (Broadband Wireless Access) Tahun 2025 yang dihadiri oleh perwakilan dari Calon Peserta Seleksi sebagai saksi.\n\nBerdasarkan Pemeriksaan Kelengkapan Dokumen Permohonan Keikutsertaan Seleksi Pengguna Pita Frekuensi Radio 1,4 GHz untuk Layanan Akses Nirkabel Pitalebar (Broadband Wireless Access) Tahun 2025, didapatkan hasil sebagai berikut:\n\nBerdasarkan hasil Evaluasi Administrasi yang meliputi Pemeriksaan Kelengkapan Dokumen Permohonan Keikutsertaan Seleksi dan Verifikasi Dokumen Administrasi yang telah dilaksanakan, hasil tahapan Evaluasi Administrasi adalah sebagai berikut:\n\nSesuai  ketentuan dalam Dokumen Seleksi Pengguna Pita Frekuensi Radio 1,4 GHz untuk Layanan Akses Nirkabel Pitalebar (Broadband Wireless Access) Tahun 2025, maka berdasarkan hasil Evaluasi Administrasi sebagaimana dimaksud dalam angka 5, proses Seleksi dilanjutkan ke tahapan Lelang Harga.\n\nTahapan lelang harga sebagaimana dimaksud angka 6 akan dimulai pada hari Senin, 13 Oktober 2025 melalui sistem e-Auction.\n\nSesuai ketentuan dalam Dokumen Seleksi Pengguna Pita Frekuensi Radio 1,4 GHz untuk Layanan Akses Nirkabel Pitalebar (Broadband Wireless Access) Tahun 2025, Peserta Seleksi sebagaimana dimaksud dalam angka 5 dapat menyampaikan Sanggahan Hasil Evaluasi Administrasi dalam bentuk tertulis melalui surat resmi yang disertai bukti yang memperkuat sanggahan yang disampaikan secara daring melalui sistem e-Auction paling lambat Jumat, 3 Oktober 2025 Pukul 15.00 WIB.\n\nApabila sanggahan disampaikan melebihi batas waktu dan/atau tidak sesuai dengan ketentuan dalam Dokumen Seleksi Pengguna Pita Frekuensi Radio 1,4 GHz untuk Layanan Akses Nirkabel Pitalebar (Broadband Wireless Access) Tahun 2025, sanggahan dinyatakan tidak diterima.\n\nPelaksanaan Seleksi tetap berlangsung meskipun terdapat Sanggahan Hasil Evaluasi Administrasi.\n\nPengumuman dimaksud dapat di dowload disini.\n\n \n\n            Demikian disampaikan untuk menjadi perhatian.",
    "scraped_at": 1762764261
  },
  "https://www.komdigi.go.id/berita/pengumuman/detail/rekrutmen-pandu-literasi-digital-2025": {
    "fingerprint": "9868e007a7d57f98d4002bdff74b59d4c0d3a8b00de52743142032e56959cb7a",
    "title": "rekrutmen-pandu-literasi-digital-2025",
    "date": "25 September 2025",
    "content": "Kementerian Komunikasi dan Digital membuka kesempatan bagi masyarakat untuk bergabung dalam menjadi bagian dari Pandu Literasi Digital 2025. Program ini merupakan upaya meningkatkan kecakapan masyarakat dalam menggunakan teknologi secara aman, beretika, dan berbudaya sekaligus mendukung percepatan transformasi digital nasional.\n\nPandu Literasi Digital akan menjadi relawan terpilih yang akan menjadi agen perubahan. Mereka diharapkan mampu mengedukasi dan mendampingi masyarakat agar semakin cakap, aman, beretika, dan berbudaya dalam memanfaatkan ruang digital untuk kegiatan sehari-hari. \n\nPersyaratan Umum Peserta\n\nWarga Negara Indonesia (WNI);\nUsia minimal 20 tahun dan maksimal 65 tahun;\nPendidikan minimal S1 (semua jurusan). Khusus segmen Pelaku Usaha, pendidikan minimal D3 (semua jurusan);\nMampu berkomunikasi secara lisan dan tulisan dengan baik;\nMemiliki perangkat digital (smartphone/laptop) dan akses internet;\nDiutamakan menguasai penggunaan Google Workspace (docs, form, sheets, dll)  dan aplikasi digital penunjang lainnya;\nMemiliki komitmen sosial terhadap pendidikan komunitas;\nAktif atau berminat pada kegiatan literasi, edukasi, komunitas, atau relawan;\nMemahami konsep & praktik literasi digital (cakap digital, keamanan digital, budaya digital dan etika digital);\nBersedia mengikuti seluruh tahapan Rekrutmen dan pelatihan Pandu Literasi Digital;\nBersedia menjalankan tugas sebagai Pandu Literasi Digital minimal selama 6 bulan secara fleksibel sesuai kapasitas dan waktu yang disepakati bersama panitia;\nTelah mengikuti atau bersedia mengikuti pelatihan literasi digital yang diselenggarakan oleh Kementerian Komdigi (dibuktikan dengan sertifikat atau surat pernyataan);\nTidak berstatus sebagai pengurus/anggota partai politik (dibuktikan dengan surat pernyataan).\n\n \n\nPersyaratan Khusus Peserta Segmen Masyarakat Umum\n\nMemiliki pengalaman atau minat dalam kegiatan pembelajaran, pelatihan, mentoring atau pendampingan\nPenyuluhan komunitas baik formal maupun nonformal yang dibuktikan dengan sertifikat dari lembaga pemerintah/BUMN/swasta;\nDiutamakan memiliki kemampuan dalam menjelaskan istilah teknis yang mudah dipahami dan sesuai dengan bahasa serta budaya komunikasi masyarakat di wilayah domisili atau penugasan;\nPendaftaran Rekrutmen ini dibuka khusus untuk entitas selain segmen pendidikan, pelaku usaha dan pemerintahan. Panitia berhak menolak peserta dari luar sasaran tersebut.\n\nPersyaratan Khusus Peserta Segmen Pendidikan\n\nMemiliki pengalaman atau minat dalam kegiatan pembelajaran, pelatihan, \natau penyuluhan pendidikan baik formal maupun nonformal yang dibuktikan dengan sertifikat dari lembaga pemerintah/BUMN/swasta. Portofolio dapat berupa dokumentasi kegiatan, sertifikat, publikasi, atau bukti karya lainnya;\nPendaftaran Rekrutmen ini dibuka khusus untuk individu dari segmen Pendidikan;\nPendaftar wajib melampirkan data dukung yang menyatakan berasal dari institusi pendidikan/organisasi pendidikan terkait sebagai bukti keterlibatan aktif;\nPanitia berhak melakukan verifikasi dan menolak pendaftar yang tidak dapat membuktikan keterlibatannya secara langsung dalam bidang Pendidikan.\n\nPersyaratan Khusus Peserta Segmen Pelaku Usaha\n\nPernah mendampingi UMKM atau pelaku usaha (online/offline) yang dapat dibuktikan dengan sertifikat/dokumen lainnya;\nPengalaman menjual/berjualan online (marketplace, media sosial) minimal 1 tahun;\nMampu merancang & memfasilitasi sesi pelatihan interaktif (daring, luring & hybrid);\nPendaftaran Rekrutmen ini dibuka khusus untuk entitas dari segmen pelaku usaha. Panitia berhak menolak peserta dari luar sasaran tersebut.\n\nPersyaratan Khusus Peserta Segmen Pemerintah\n\nMemiliki pengalaman atau minat dalam kegiatan pembelajaran, pelatihan, mentoring atau penyuluhan baik formal maupun nonformal yang dibuktikan dengan sertifikat dari lembaga pemerintah/BUMN/swasta;\nDiutamakan atau diprioritaskan masih aktif sebagai ASN;\nMempunyai jaringan atau akses terhadap instansi pemerintahan;\nMempunyai pengalaman bekerjasama dengan instansi pemerintahan (dibuktikan dengan sertifikat, surat pernyataan, atau dokumentasi).\nMempunyai kredibilitas dan kemampuan dalam penyampaian materi di lingkungan instansi pemerintahan (dibuktikan dengan sertifikat, surat pernyataan, atau dokumentasi);\nDiutamakan atau diprioritaskan sudah pernah terlibat dalam kegiatan literasi digital sebelumnya (dibuktikan dengan sertifikat, surat pernyataan, atau dokumentasi);\nMemahami struktur, budaya kerja, dan prosedur birokrasi pemerintahan, sehingga dapat menyesuaikan materi literasi digital dengan konteks ASN/pegawai pemerintah.\n\nCatatan: Hanya peserta yang memenuhi seluruh persyaratan dan menyerahkan dokumen lengkap yang akan diproses ke tahap Rekrutmen.\n\nTahapan Rekrutmen\n\nRekrutmen Pandu Literasi Digital 2025 akan dilaksanakan melalui lima tahap seleksi:\n\nSeleksi Administrasi\nPenetapan Hasil Seleksi Administrasi\nTes Kompetensi Digital\nTes Wawancara\nPenetapan Hasil Seleksi\n\nJadwal Rekrutmen\n\nPendaftaran Peserta: 19–28 September 2025\nSeleksi Administrasi: 29 September – 02 Oktober 2025\nPengumuman Hasil Administrasi: 03 Oktober 2025\nMateri Pengantar Literasi Digital: 06 Oktober 2025\nTes Kompetensi Digital: 06 Oktober 2025\nTes Wawancara: 7 Oktober 2025\nPengumuman Hasil Seleksi: 13 Oktober 2025\n\nJadwal dapat berubah sewaktu-waktu dan akan diumumkan melalui kanal resmi.\n\n \n\nCara Pendaftaran\n\nMengisi formulir pendaftaran secara online melalui tautan resmi panitia sesuai segmen yang dipilih;\nMelampirkan CV singkat, foto terbaru, surat motivasi, dan portofolio;\nBatas akhir pendaftaran: 28 September 2025 pukul 23.59 WIB;\nSeluruh dokumen dikirim dalam format PDF/JPEG sesuai ketentuan dalam formulir pendaftaran.\n\nTautan Pendaftaran\n\nSegmen Masyarakat\n\nhttps://s.komdigi.go.id/seleksipandumasyarakat \n\nSegmen Pendidikan\n\nhttps://s.komdigi.go.id/seleksipandupendidikan \n\nSegmen Pemerintahan\n\nhttps://s.komdigi.go.id/seleksipandupemerintahan \n\nSegmen Pelaku Usaha\n\nhttps://s.komdigi.go.id/seleksipandupelakuusaha \n\nDengan bergabung sebagai Pandu Literasi Digital 2025 relawan akan mendapatkan hak dan kewajiban yang bisa diakses pada link pendaftaran. \n\nAyo jadi bagian dari agen perubahan yang mendorong masyarakat Indonesia semakin cakap digital. Bersama-sama kita bangun ruang digital yang aman, beretika, dan bermanfaat bagi semua.",
    "scraped_at": 1762764294
  },
  "https://www.komdigi.go.id/berita/pengumuman/detail/kompetisi-foto-asean-2025-asean-komunitas-peluang-untuk-semua": {
    "fingerprint": "2703bfdcfc33b7f5b329d26d3ae6f3b931b3a6bf8591b4ec82fa79d171491a2c",
    "title": "kompetisi-foto-asean-2025-asean-komunitas-peluang-untuk-semua",
    "date": "19 September 2025",
    "content": "Dalam rangka perayaan 60 tahun ASEAN Committee on Culture and Information (ASEAN-COCI)\n\nASEAN-COCI akan menyelenggarakan Kompetisi Foto dengan tema “ASEAN: A Community of Opportunities for All”. Kompetisi ini menjadi bagian dari rangkaian perayaan Jubilee ASEAN-COCI 2025 untuk menegaskan kembali semangat komunitas ASEAN yang berorientasi pada masyarakat dan terbuka bagi semua.\n\nKompetisi ini mengajak peserta dari seluruh negara anggota ASEAN untuk menampilkan karya foto yang menangkap dinamika budaya, integrasi ekonomi, serta identitas dan aspirasi bersama kawasan Asia Tenggara. Setiap foto harus dilengkapi keterangan singkat dan deskripsi 50 kata dalam bahasa Inggris mengenai ide dan cerita di balik gambar.\n\nKriteria Peserta\n\nWarga negara ASEAN berusia 18 tahun ke atas.\n\nBukan pegawai Sekretariat ASEAN dan keluarga terdekatnya.\n\nPeserta individu, bukan kelompok atau perusahaan.\n\nHanya menerima karya asli (bukan AI, bukan pernah dipublikasikan atau diikutkan kompetisi lain).\n\nSatu peserta hanya boleh mengirim satu karya.\n\nHadiah\n\nJuara 1: USD 1000\n\nJuara 2: USD 750\n\nJuara 3: USD 250\n\nSeluruh pemenang akan diundang menghadiri ASEAN-COCI 2025 Jubilee Forum di Jakarta pada akhir 2025. Tiket pesawat pulang-pergi dan akomodasi akan disediakan.\n\n \n\nSyarat Pengiriman\n\nPendaftaran melalui tautan: Formulir Kompetisi Foto\n\nPeriode pengiriman: 19 September – 19 Oktober 2025 (WIB).\nFormat foto: PNG, JPG/JPEG, atau TIF/TIFF, resolusi minimal 300 dpi dan 20 megapixel.\nNama file: Negara_NamaPeserta_JudulFoto (contoh: Indonesia_Bima_ASEANMatters.jpg).\nFoto harus tanpa tanda tangan atau watermark.\nPublikasi foto sebelum pengumuman resmi akan didiskualifikasi.\n\nDengan mengirimkan karya, peserta dianggap menyetujui seluruh aturan kompetisi. Hak cipta tetap berada pada fotografer, namun ASEAN memiliki hak non-eksklusif untuk menggunakan karya pemenang dalam program non-komersial.\n\nUntuk informasi lebih lanjut, silakan mengunjungi tautan pendaftaran di atas.",
    "scraped_at": 1762764327
  },
  "https://www.komdigi.go.id/berita/pengumuman/detail/apresiasi-kerja-jurnalis-dan-media-kementerian-komdigi-kembali-gelar-ajk-2025": {
    "fingerprint": "6c15f4f6d1b264990100a9460892acfeda91e80b7522a327fafe6a0c228b9d44",
    "title": "apresiasi-kerja-jurnalis-dan-media-kementerian-komdigi-kembali-gelar-ajk-2025",
    "date": "8 September 2025",
    "content": "Sejak tahun 2018, Anugerah Jurnalistik Komdigi (AJK) yang sebelumnya bernama Anugerah Jurnalistik Kominfo, secara konsisten mewadahi ratusan ribu karya insan jurnalis Indonesia.\n\nDatang dari berbagai pelosok negeri, karya-karya itu mengabarkan perkembangan sektor komunikasi dan digital berikut ekosistem pendukungnya melalui kebijakan strategis, program berkelanjutan dan langkah afirmatif dari Kementerian Komdigi bersama mitra kerja.\n\nTahun ini, Kementerian Komunikasi dan Digital kembali menyelenggarakan Anugerah Jurnalistik Komdigi (AJK) Tahun 2025 dengan tema “PP Tunas: Membangun Ruang Digital Ramah Anak, Sehat, dan Berkeadilan”.\n\nAJK 2025 menjadi momentum strategis untuk mengapresiasi jurnalis dan media yang konsisten mengangkat isu pelindungan anak di ruang digital.\n\nTema besar membangun Ruang Digital Ramah Anak, Sehat, dan Berkeadilan merupakan momentum realisasi komitmen bersama membangun masa depan digital yang berpihak pada generasi penerus.\n\nKata “tunas” melambangkan pertumbuhan, harapan, dan masa depan yang perlu dijaga.\n\nSekaligus menjadi dasar kolaborasi lintas sektor, dan transformasi untuk perubahan sistemik menuju ruang digital yang aman dan inklusif.\n\nKementerian Komdigi mengajak rekan-rekan jurnalis untuk berpartisipasi dalam AJK 2025, dengan mengirimkan karya-karya terbaiknya.\n\nBerikut beberapa hal yang perlu diperhatikan terkait AJK 2025:\n\nKarya yang dilombakan adalah karya yang ditayangkan di surat kabar/media online/TV/radio dalam periode 20 November 2024 s.d. 10 Oktober 2025.\nKarya diterima paling lambat tanggal 10 Oktober 2025 pukul 23.59 WIB.\nPendaftaran karya melalui: https://ajk.komdigi.go.id/\nInformasi selengkapnya dapat dibaca melalui: https://s.komdigi.go.id/BookletAJK2025\n\nInformasi lebih lanjut terkait AJK 2025, silakan menghubungi Sdri. Adel 0811-1111-2486 atau Instagram @ajkomdigi.",
    "scraped_at": 1762764360
  },
  "https://www.komdigi.go.id/berita/pengumuman/detail/pengumuman-penerima-program-beasiswa-s2-komdigi-chevening": {
    "fingerprint": "8098f2284299f91fcaf2702d7161cc7f1e786a8898be3cc757e6a2d6d4d579fc",
    "title": "pengumuman-penerima-program-beasiswa-s2-komdigi-chevening",
    "date": "20 Agustus 2025",
    "content": "Seiring dengan berakhirnya seluruh rangkaian proses seleksi Program Beasiswa S2 Komdigi-Chevening intake 2025/2026, kami menyampaikan apresiasi dan terima kasih kepada Saudara/i atas antusiasme serta partisipasi aktif dalam program ini. Proses seleksi telah dilaksanakan secara menyeluruh dan objektif, yang mencakup tahapan seleksi administratif, penilaian esai (essay assessment), serta wawancara yang melibatkan tim Beasiswa Komdigi dan Chevening. \n\nProgram ini merupakan bagian dari komitmen strategis antara Pemerintah Republik Indonesia dan Pemerintah Inggris dalam mendukung pengembangan talenta digital Indonesia melalui pendidikan magister di bidang Teknologi Informasi dan Digital pada berbagai perguruan tinggi terkemuka di Inggris, dengan studi yang akan dimulai pada bulan September 2025. \n\nBerdasarkan hasil akhir seleksi, berikut ini kami umumkan nama-nama peserta yang dinyatakan LOLOS sebagai Penerima Beasiswa S2 Komdigi-Chevening: \n\nNo\n\n\t\n\nPenerima Beasiswa\n\n\t\n\nProgram Studi\n\n\t\n\nUniversitas\n\n\n\n\n1.\n\n\t\n\nZhenny Marifatul Husna \n\n\t\n\nMSc Data Science and Analytics\n\n\t\n\nUniversity of Leeds\n\n\n\n\n2.\n\n\t\n\nShabrina Meidy Aghnia\n\n\t\n\nDigital Technologies and Policy MPA\n\n\t\n\nUniversity College London \n\n\n\n\n3.\n\n\t\n\nWenugobal Manggala Nayahi \n\n\t\n\nMA Education and Technology\n\n\t\n\nUniversity College London \n\n\n\n\n4.\n\n\t\n\nAnanda Findez Shidiq Anugrah \n\n\t\n\nMSc AI and Government \n\n\t\n\nUniversity of Birmingham \n\n \n\nKami mengucapkan Selamat kepada seluruh penerima beasiswa terpilih! Semoga perjalanan studi di Inggris nantinya dapat memberikan kontribusi nyata dalam mendukung agenda transformasi digital nasional serta mempererat hubungan bilateral antara Indonesia dan Inggris. Informasi lebih lanjut terkait keberangkatan, orientasi, dan ketentuan lainnya akan disampaikan secara resmi oleh pihak Chevening kepada masing-masing penerima beasiswa. \n\n \n\nJakarta, 14 Agustus 2025 \n\n \n\nPanitia Seleksi Beasiswa S2 Luar Negeri \n\nKementerian Komunikasi dan Digital Republik Indonesia",
    "scraped_at": 1762764393
  },
  "https://www.komdigi.go.id/berita/pengumuman/detail/spi-2025-integritas-dimulai-dari-partisipasi-bersama-cegah-korupsi": {
    "fingerprint": "6ac49c9bf7717ecd7da9247bef81875bbd5979c630b8ab4c2326915d229a0467",
    "title": "spi-2025-integritas-dimulai-dari-partisipasi-bersama-cegah-korupsi",
    "date": "19 Agustus 2025",
    "content": "Kementerian Komunikasi dan Digital bersama Komisi Pemberantasan Korupsi (KPK) meluncurkan Survei Penilaian Integritas (SPI) 2025 yang berlangsung pada Agustus–Oktober 2025. Survei ini menjadi sarana penting untuk membangun budaya birokrasi bersih sekaligus mengajak setiap pegawai berperan aktif dalam mencegah korupsi.\n\nMelalui SPI 2025, pegawai Komdigi yang terpilih akan menerima link survei langsung dari akun resmi WhatsApp “SPI by KPK” atau email beralamat spi@kpk.go.id\n\nInspektorat Jenderal Kementerian Komdigi mengajak seluruh pegawai untuk berpartisipasi dalam Survei Penilaian Integritas (SPI) 2025.\n\nMekanisme Partisipasi\nResponden yang terpilih akan menerima undangan pengisian survei melalui:\n\nWhatsApp resmi “SPI by KPK”\n\nE-mail dengan domain spi@kpk.go.id (subjek: Survei Penilaian Integritas 2025)\n\nSeluruh pegawai yang menerima WhatsApp atau e-mail wajib mengisi survei tersebut.\n\nJaminan Kerahasiaan\nKerahasiaan data pribadi dan jawaban responden dijamin oleh KPK.\n\nMari bersama-sama wujudkan birokrasi yang bersih dan berintegritas.\n#BeraniMengisiHabisiKorupsi\n\nInformasi lebih lanjut dapat diakses melalui: https://itjen.komdigi.go.id/",
    "scraped_at": 1762764426
  },
  "https://www.komdigi.go.id/berita/pengumuman/detail/pengumuman-pengambilan-akun-e-auction-pada-seleksi-pengguna-pita-frekuensi-radio-14-ghz-untuk-layanan-akses-nirkabel-pitalebar-broadband-wireless-access-tahun-2025": {
    "fingerprint": "035f1e56ad1c50e7e36fd8c23737ab30fa88533b5fc948494ba4ea7255cfa94e",
    "title": "pengumuman-pengambilan-akun-e-auction-pada-seleksi-pengguna-pita-frekuensi-radio-14-ghz-untuk-layanan-akses-nirkabel-pitalebar-broadband-wireless-access-tahun-2025",
    "date": "Siaran Pers",
    "content": "Sehubungan dengan telah dilaksanakannya pengambilan akun e-auction pada Senin-Rabu, 11-13 Agustus 2025 Pukul 09.00 - 15.00 WIB, bersama ini diinformasikan bahwa Penyelenggara Telekomunikasi yang telah melakukan pengambilan akun e-Auction diurut berdasarkan waktu pengambilan akun e-Auction adalah sebagai berikut:\n\nPT Telkom Indonesia (Persero) Tbk;\n\nPT XLSMART Telecom Sejahtera;\n\nPT Indosat Tbk;\n\nPT Telemedia Komunikasi Pratama;\n\nPT Netciti Persada; \n\nPT Telekomunikasi Selular; \n\nPT Eka Mas Republik.\n\n2. Selanjutnya Penyelenggara Telekomunikasi tersebut yang telah mendapatkan akun sistem e-Auction dapat melakukan pengunduhan Dokumen Seleksi. Penyelenggara Telekomunikasi dapat mempelajari Dokumen Seleksi dan menyiapkan daftar pertanyaan jika terdapat substansi Dokumen Seleksi yang kurang dipahami setelah melakukan pengunduhan e-Auction melalui sistem e-Auction:\n\nDimulai pada:\n\nHari/Tanggal    :           Senin, 11 Agustus 2025\n\nWaktu                 :           Pukul 09.00 WIB\n\nHingga:\n\nHari/Tanggal    :           Rabu, 20 Agustus 2025 \n\nWaktu                 :           15.00 WIB\n\n \n\n3. Penyelenggara Telekomunikasi yang telah mengunduh Dokumen Seleksi selanjutnya disebut Calon Peserta Seleksi.\n\n \n\n4. Calon Peserta Seleksi dapat menyampaikan pertanyaan tertulis tentang isi Dokumen Seleksi melalui surat resmi dalam bentuk format file .pdf wajib ditandatangani oleh Direktur Utama atau Direktur yang diberikan kewenangan berdasarkan anggaran dasar perusahaan dan disampaikan paling lambat pada Kamis, 21 Agustus 2025 pukul 15:00 WIB melalui sistem e-Auction.\n\n \n\n5. Pengumuman dimaksud dapat diunduh disini.\n\n \n\n \n\nSiaran Pers No. 154/HM-KKD/08/2025\nKamis, 14 Agustus 2025",
    "scraped_at": 1762764460
  },
  "https://www.komdigi.go.id/berita/pengumuman/detail/konsultasi-publik-buku-putih-peta-jalan-kecerdasan-artifisial-nasional-dan-konsep-pedoman-etika-kecerdasan-artifisial": {
    "fingerprint": "dcdef48ca03678f2194aac3cf78d0680ba212232fd011a437e61bd154721adb4",
    "title": "konsultasi-publik-buku-putih-peta-jalan-kecerdasan-artifisial-nasional-dan-konsep-pedoman-etika-kecerdasan-artifisial",
    "date": "Siaran Pers",
    "content": "Dalam rangka akselerasi pengembangan dan pemanfaatan Kecerdasan Artifisial (KA) yang inklusif, berkelanjutan, aman dan bertanggung jawab, Kementerian Komunikasi dan Digital telah menyusun Buku Putih Peta Jalan Kecerdasan Artifisial Nasional dan Konsep Pedoman Etika Kecerdasan Artifisial.\n\nBuku Putih Peta Jalan KA Nasional merupakan merupakan hasil keluaran dari Gugus Tugas Peta Jalan KA Indonesia yang beranggotakan 443 orang dan terdiri dari gabungan Pemerintahan, Akademisi, Industri, Komunitas/Masyarakat, dan Media.\n\nAdapun bersamaan dengan hal tersebut, Komdigi juga telah menyusun Konsep Pedoman Etika Kecerdasan Artifisial sebagai upaya untuk memperkuat dan mengembangkan kebijakan etika KA yang saat ini sudah tersedia melalui Surat Edaran Menteri Komunikasi dan Informatika Nomor 9 Tahun 2023 tentang Etika Kecerdasan Artifisial.\n\nPenyusunan Buku Putih ini menjadi pijakan dalam upaya pengambilan strategi kebijakan/regulasi yang akan ditempuh dalam menata kelola pengembangan dan pemanfaatan KA di Indonesia.\n\nKonsultasi Publik Buku Putih Peta Jalan Kecerdasan Artifisial Nasional dan Konsep Pedoman Etika Kecerdasan Artifisial dimaksud untuk mendapat tanggapan dan masukan dari para pemangku kepentingan yang terkait untuk memperkaya materi Buku Putih Peta Jalan Kecerdasan Artifisial dan Konsep Pedoman Etika Kecerdasan Artifisial, sehingga dihasilkan kajian komprehensif dan akurat untuk mendukung Kecerdasan Artifisial di Indonesia.\n\nTanggapan terhadap Konsultasi Publik Buku Putih Peta Jalan Kecerdasan Artifisial Nasional dan Konsep Pedoman Etika Kecerdasan Artifisial dapat disampaikan melalui email kerjal.aikita@mail.komdigi.go.id sampai dengan tanggal 22 Agustus 2025. Dokumen dapat diunduh melalui tautan ini yang terdiri dari:\n\nBuku Putih Peta Jalan Kecerdasan Artifisial Nasional;\nKonsep Pedoman Etika Kecerdasan Artifisial; dan\nFormat Tanggapan.\n\nSiaran Pers No. 151/HM-KKD/08/2025\nJumat, 8 Agustus 2025",
    "scraped_at": 1762764494
  },
  "https://www.komdigi.go.id/berita/pengumuman/detail/seleksi-pengguna-pita-frekuensi-radio-14-ghz-untuk-layanan-akses-nirkabel-pitalebar-bwa-tahun-2025": {
    "fingerprint": "6e93a9ba52c9e5be7e476310e6bfb7b94ba0a1993ea2c81ecd69a17b6b878488",
    "title": "seleksi-pengguna-pita-frekuensi-radio-14-ghz-untuk-layanan-akses-nirkabel-pitalebar-bwa-tahun-2025",
    "date": "28 Juli 2025",
    "content": "PENGUMUMAN\nNOMOR : 1/SP/TIMSEL1,4/KOMDIGI/07/2025 TENTANG \n\nSELEKSI PENGGUNA PITA FREKUENSI RADIO 1,4 GHz UNTUK LAYANAN AKSES NIRKABEL PITALEBAR (BROADBAND WIRELESS ACCESS) TAHUN 2025 \n\n \n\n \n\nDalam rangka mendukung:\n\npeningkatan jangkauan akses internet berbasis jaringan pitalebar tetap (fixed broadband);\n\npenyediaan akses internet berbasis jaringan pitalebar tetap (fixed broadband) dengan harga yang terjangkau;\n\npeningkatan kecepatan unduh akses internet berbasis jaringan pitalebar tetap (fixed broadband); dan\n\npeningkatan penggelaran serat optik.\n\nKementerian Komunikasi dan Digital Republik Indonesia pada hari ini secara resmi memulai proses seleksi pengguna pita frekuensi radio 1,4 GHz untuk Layanan Akses Nirkabel Pitalebar (Broadband Wireless Access) Tahun 2025.\n\nPita frekuensi yang menjadi objek seleksi meliputi rentang 1432 MHz hingga 1512 MHz, dengan total lebar pita 80 MHz. Frekuensi ini direncanakan akan digunakan untuk penyelenggaraan layanan akses nirkabel pita lebar (broadband wireless access), yang diharapkan dapat menyediakan layanan internet cepat dengan kecepatan sampai dengan (up to) 100 Mbps dengan harga terjangkau bagi masyarakat luas.\n\nProses seleksi ini dilaksanakan untuk menentukan pengguna Pita Frekuensi Radio 1,4 GHz yang akan mendukung optimalisasi pemanfaatan spektrum frekuensi radio dalam rangka mewujudkan tersedianya layanan internet berkualitas dengan harga yang terjangkau bagi rumah tangga di seluruh Indonesia.\n\nPemenang seleksi pengguna pita frekuensi radio 1,4 GHz wajib memenuhi kewajiban, diantaranya:\n\nMenyediakan layanan akses nirkabel pita lebar (broadband wireless access) sesuai proposal teknis yang dipersyaratkan dalam dokumen seleksi, dengan  pemanfaatan jaringan fiber optik untuk kebutuhan backhaul dari Base Transceiver Station (BTS);\n\nMenyediakan harga layanan internet per bulan yang terjangkau untuk layanan akses nirkabel pita lebar dengan kecepatan akses internet sampai dengan (up to) 100 (seratus) Mbps selama masa laku izin pita frekuensi radio dengan ketentuan harga layanan paling tinggi sebesar 10% (sepuluh persen) lebih tinggi dari rata-rata konsumsi rumah tangga untuk telekomunikasi wilayah perdesaan secara nasional berdasarkan data publikasi terbaru yang dikeluarkan secara resmi oleh Badan Pusat Statistik (BPS);\n\nMembayar lunas biaya izin awal dan biaya izin tahunan sesuai dengan ketentuan peraturan perundang-undangan;\n\nMenyerahkan jaminan komitmen pembayaran biaya izin pita frekuensi radio tahunan setiap tahun sampai dengan berakhirnya masa berlaku izin pita frekuensi radio\n\nmenyampaikan laporan penggunaan pita frekuensi radio 1,4 GHz yang dimenangkan sesuai ketentuan peraturan perundang-undangan; dan\n\nkewajiban lain sesuai dengan ketentuan peraturan perundang-undangan. \n\nSelain memenuhi kewajiban tersebut diatas, pemenang seleksi juga wajib memenuhi ketentuan penggunaan pita frekuensi radio 1,4 GHz, sebagai berikut:\n\ndilarang menyelenggarakan jasa teleponi dasar;\n\ndilarang menyelenggarakan jaringan bergerak seluler pada sisi jaringan akses;\n\ntidak mendapatkan penetapan penomoran telekomunikasi untuk  penyelenggaraan jaringan telekomunikasi;\n\nmenggunakan pita frekuensi radio 1,4 GHz dengan bandwidth sebesar 80 MHz secara penuh untuk setiap base station;\n\nharus melakukan segala upaya mitigasi potensi gangguan yang merugikan (harmful interference) terhadap pemegang izin penggunaan spektrum frekuensi radio lain yang mendapatkan proteksi sesuai dengan ketentuan peraturan perundang-undangan, maupun pengguna pita frekuensi radio di wilayah negara lain pada rentang frekuensi radio 1429 – 1518 MHz untuk keperluan dinas bergerak penerbangan (aeronautical mobile service /AMS);\n\ndapat bekerja sama dengan penyelenggara Internet Service Provider (ISP) lain untuk memenuhi target rumah tangga yang terlayani akses internet nirkabel pitalebar (broadband wireless access);\n\nmembuka akses pemanfaatan jaringan telekomunikasi yang dimiliki baik untuk sisi akses maupun backhaul kepada penyelenggara telekomunikasi lainnya berdasarkan kesepakatan melalui kerja sama para pihak dengan mempertimbangkan persaingan usaha yang sehat sesuai dengan ketentuan peraturan perundang-undangan;\n\nmengutamakan untuk melakukan kerja sama pemanfaatan infrastruktur pasif; \n\nmendukung penyediaan layanan akses internet nirkabel pita lebar (broadband wireless access) pada fasilitas publik seperti sekolah, madrasah, dan puskesmas pada wilayah yang dimenangkan; dan\n\nharus menyampaikan laporan pemenuhan kewajiban penyediaan layanan akses nirkabel pitalebar (broadband wireless access) dan penyediaan harga layanan internet per bulan yang terjangkau.\n\nMelalui proses seleksi ini, Kementerian Komunikasi dan Digital berharap pita frekuensi radio 1,4 GHz dialokasikan kepada penyelenggara telekomunikasi yang berkomitmen kuat untuk mengoptimalkan penggunaan pita frekuensi radio dalam rangka mendorong penetrasi layanan fixed broadband melalui penyediaan layanan akses internet berkualitas dengan harga yang terjangkau.\n\nBroadband Wireless Access (BWA) 1,4 GHz ini juga diharapkan akan menjadi pembuka jalan masuknya jaringan fiber optik di daerah yang belum terjangkau fiber optik dan diharapkan menjadi pemantik demand untuk layanan Fixed Broadband.\n\nKementerian Komunikasi dan Digital juga percaya bahwa dengan dirilisnya pita frekuensi radio sesuai dengan market demand akan menjadi langkah strategis dalam rangka mengoptimalkan pemanfaatan spektrum frekuensi radio, memperluas cakupan layanan internet, serta meningkatkan daya saing industri telekomunikasi nasional dan tentunya memberikan manfaat yang nyata bagi masyarakat Indonesia.\n\nPengumuman Pembukaan Seleksi dari Tim Seleksi Pengguna Pita Frekuensi Radio 1,4 GHz untuk Layanan Akses Nirkabel Pitalebar (Broadband Wireless Access) Tahun 2025 dapat diakses di sini",
    "scraped_at": 1762764527
  },
  "https://www.komdigi.go.id/berita/galeri-foto": {
    "fingerprint": "fac053c69dcc424b646cd6c5bebcd143ce1fc3e447b87378b181f69557b5181a",
    "title": "galeri-foto",
    "date": "",
    "content": "Kementerian Komunikasi dan Digital RI. Hak Cipta dilindungi Undang-undang.",
    "scraped_at": 1762764625
  },
  "https://www.komdigi.go.id/berita/galeri-foto/detail/kementerian-komdigi-ikut-serta-dalam-pornas-korpri-xvii-2025-palembang": {
    "fingerprint": "0bb194c8e9211fa338c64ff4572aaf25078cd6d372747fda8485ab8979185c6f",
    "title": "kementerian-komdigi-ikut-serta-dalam-pornas-korpri-xvii-2025-palembang",
    "date": "",
    "content": "Kontingen Kementerian Komunikasi dan Digital (Komdigi) ikut serta dalam Pekan Olahraga Nasional (PORNAS) XVII Korpri Tahun 2025, dengan mengusung tema “Korpri Bersinergi Dalam Prestasi”, yang diselenggarakan dari tanggal 5-11 Oktober 2025, di Kota Palembang, Provinsi Sumatera Selatan. Ajang olahraga terbesar bagi ASN se-Indonesia ini diikuti oleh 102 kontingen, terdiri dari 38 provinsi dan 64 kementerian/lembaga, dengan total 9.305 atlet, 504 pelatih, dan 1.754 ofisial. Kontingen Kementerian Komdigi mengirim sebanyak 156 Atlet ASN, yang didukung dengan pelatih, manajer, dan ofisial untuk mengikuti 9 Cabang olahraga yang dilombakan.\n\nKementerian Komunikasi dan Digital RI. Hak Cipta dilindungi Undang-undang.",
    "scraped_at": 1762764718
  },
  "https://www.komdigi.go.id/berita/galeri-foto/detail/menkomdigi-meutya-hafid-kunjungi-peluncuran-program-ckg-sekolah": {
    "fingerprint": "00b82e75d9e7ff30f35b4d6d9da4957ece25f94935c08e6d1bd160bca803cc7a",
    "title": "menkomdigi-meutya-hafid-kunjungi-peluncuran-program-ckg-sekolah",
    "date": "",
    "content": "Kementerian Komunikasi dan Digital memastikan infrastruktur konektivitas menjadi fondasi utama pelaksanaan program kesehatan nasional yang menyasar lebih dari 53 juta peserta didik di 282.317 sekolah dari Sabang hingga Merauke. Menteri Komunikasi dan Digital Meutya Hafid mengatakan keandalan konektivitas menjadi penting dalam pelaksanaan CKG Sekolah karena seluruh data yang masuk diproses melalui aplikasi secara daring.\n\nKementerian Komunikasi dan Digital RI. Hak Cipta dilindungi Undang-undang.",
    "scraped_at": 1762764811
  },
  "https://www.komdigi.go.id/berita/galeri-foto/detail/menkomdigi-meutya-melantik-pejabat-administrator-dan-pengawas-kemkomdigi": {
    "fingerprint": "1671f0822f8b7d771ef11a1736a32a76c579c1e3f6fc78fbfbb04ab0cc352b8f",
    "title": "menkomdigi-meutya-melantik-pejabat-administrator-dan-pengawas-kemkomdigi",
    "date": "",
    "content": "Menteri Komunikasi dan Digital Meutya Hafid secara resmi melantik 58 pejabat baru di lingkungan Kementerian Komdigi yang terdiri dari 17 Pejabat Administrator (Eselon 3) dan 41 Pejabat Pengawas (Eselon 4) di Gedung Sapta Pesona, Jakarta Pusat, Jumat (01/08/2025).\n\nKementerian Komunikasi dan Digital RI. Hak Cipta dilindungi Undang-undang.",
    "scraped_at": 1762764904
  },
  "https://www.komdigi.go.id/berita/galeri-foto/detail/menkomdigi-meutya-gandeng-prospera-guna-mempercepat-strategi-transformasi-digital": {
    "fingerprint": "5ea9bc234909eef37e891fc3f382e33ea976032c6af4cf4b33aadbf8ad11feb5",
    "title": "menkomdigi-meutya-gandeng-prospera-guna-mempercepat-strategi-transformasi-digital",
    "date": "",
    "content": "Menteri Komunikasi dan Digital Meutya Hafid menggandeng mitra strategis internasional, termasuk program kerja sama bilateral Indonesia–Australia (Prospera), untuk mempercepat transformasi digital nasional. Kolaborasi ini menargetkan kontribusi ekonomi digital sebesar 19 persen terhadap Produk Domestik Bruto (PDB) Indonesia pada 2045.\n\nKementerian Komunikasi dan Digital RI. Hak Cipta dilindungi Undang-undang.",
    "scraped_at": 1762764999
  },
  "https://www.komdigi.go.id/berita/galeri-foto/detail/kemkomdigi-bersama-monash-university-indonesia-perkuat-inisiatif-kolaborasi-pemanfaatan-teknologi-ai": {
    "fingerprint": "b759e39ab060bd0908bb7652d6b36cdadb983cd036720db1b37ebab259f8eca1",
    "title": "kemkomdigi-bersama-monash-university-indonesia-perkuat-inisiatif-kolaborasi-pemanfaatan-teknologi-ai",
    "date": "",
    "content": "Kementerian Komunikasi dan Digital bersama Monash University Indonesia memperkuat inisiatif kolaborasi dalam pemanfaatan teknologi artificial intelligence (AI) di bidang perlindungan publik, khususnya bagi perempuan dan anak. Inisiatif ini bertautan pula dengan kegiatan AI for Law Enforcement and Community Safety (AILECS) yang akan diselenggarakan di Indonesia pada April 2026. Wakil Menteri Komunikasi dan Digital Nezar Patria menyatakan dukungan penuh Kemkomdigi terhadap inisiatif tersebut, yang juga akan membahas terkait penegakan hukum dan kebijakan AI.\n\nKementerian Komunikasi dan Digital RI. Hak Cipta dilindungi Undang-undang.",
    "scraped_at": 1762765095
  },
  "https://www.komdigi.go.id/berita/galeri-foto/detail/enam-menteri-kabinet-merah-putih-tandatangani-mou-renaksa-pp-tunas": {
    "fingerprint": "3d9f37429aea2e25dc074170ba605a9805b46390d7bebf7fa0ade42d02da41fc",
    "title": "enam-menteri-kabinet-merah-putih-tandatangani-mou-renaksa-pp-tunas",
    "date": "",
    "content": "Enam menteri dari Kabinet Merah Putih menandatangani komitmen bersama untuk menciptakan ruang digital yang lebih aman dan ramah bagi anak-anak Indonesia. Penandatanganan Nota Kesepahaman ini menjadi langkah awal pelaksanaan Peraturan Pemerintah Nomor 17 Tahun 2025 tentang Tata Kelola Penyelenggaraan Sistem Elektronik untuk Perlindungan Anak (PP TUNAS) sebagai wujud sinergi lintas kementerian dalam menjaga anak dari risiko paparan negatif di ruang digital.\n\nKementerian Komunikasi dan Digital RI. Hak Cipta dilindungi Undang-undang.",
    "scraped_at": 1762765188
  },
  "https://www.komdigi.go.id/berita/galeri-foto/detail/wamenkomdigi-nezar-beri-sambutan-pada-radar-surabaya-award": {
    "fingerprint": "cdd7ee982f9b9c8215c17d1d6025aafff69c1745b6299e9e08b7e3d266af79e6",
    "title": "wamenkomdigi-nezar-beri-sambutan-pada-radar-surabaya-award",
    "date": "",
    "content": "Wakil Menteri Komunikasi dan Digital Nezar Patria menegaskan disiplin verifikasi adalah pembeda utama antara jurnalisme profesional dan konten media sosial. Menurutnya, di tengah maraknya disinformasi, jurnalisme tetap memiliki ciri utama yang membedakannya dari konten media sosial, yaitu disiplin verifikasi.\n\nKementerian Komunikasi dan Digital RI. Hak Cipta dilindungi Undang-undang.",
    "scraped_at": 1762765282
  },
  "https://www.komdigi.go.id/berita/galeri-foto/detail/wamenkomdigi-nezar-sampaikan-keynote-speech-dalam-digital-asset-and-innovation-summit-2025": {
    "fingerprint": "708ab62c6630ef746bb2e0220f89e572d53bf37aec6fb67016ca81398a7f79fd",
    "title": "wamenkomdigi-nezar-sampaikan-keynote-speech-dalam-digital-asset-and-innovation-summit-2025",
    "date": "",
    "content": "Wakil Menteri Komunikasi dan Digital Nezar Patria menekankan perlunya strategi baru dalam pembangunan talenta digital Indonesia sebagai respons terhadap disrupsi kecerdasan buatan dan tantangan global dalam ekonomi digital. Wamenkomdigi Nezar Patria menekankan arti penting membentuk ekosistem sumber daya manusia yang mampu memahami dan menguasai teknologi terkini selaras dengan perluasan jaringan konektivitas digital.\n\nKementerian Komunikasi dan Digital RI. Hak Cipta dilindungi Undang-undang.",
    "scraped_at": 1762765375
  },
  "https://www.komdigi.go.id/berita/galeri-foto/detail/wamenkomdigi-nezar-melakukan-pertemuan-dengan-sejumlah-praktisi-internet-dan-digital-indonesia": {
    "fingerprint": "4b3d949177e571db29fcf7793ce1a9ed9118c0ac533c1174aa79a4fe336915e2",
    "title": "wamenkomdigi-nezar-melakukan-pertemuan-dengan-sejumlah-praktisi-internet-dan-digital-indonesia",
    "date": "",
    "content": "Sejumlah praktisi internet dan digital Indonesia melakukan pertemuan dengan Wakil Menteri Komunikasi dan Digital Nezar Patria di Kantor Kementerian Komdigi, Jakarta, Rabu (30/07/2025). Pertemuan ini mendiskusikan sejumlah isu-isu mendasar terkait kebijakan, tata kelola, dan arah pengembangan sektor teknologi digital di tanah air.\n\nKementerian Komunikasi dan Digital RI. Hak Cipta dilindungi Undang-undang.",
    "scraped_at": 1762765468
  },
  "https://www.komdigi.go.id/berita/galeri-foto/detail/kementerian-komdigi-menggandeng-ppatk-lakukan-pemblokiran-rekening-bank-transaksi-judol": {
    "fingerprint": "fb027f173d50ab15cbdc6564f73e805aa281744fe070ac6fe34a5d22ae9c60a7",
    "title": "kementerian-komdigi-menggandeng-ppatk-lakukan-pemblokiran-rekening-bank-transaksi-judol",
    "date": "",
    "content": "Kementerian Komunikasi dan Digital menggandeng Pusat Pelaporan dan Analisis Transaksi Keuangan (PPATK) untuk melakukan pemblokiran terhadap rekening bank yang digunakan untuk transaksi judi online. Menteri Komunikasi dan Digital Meutya Hafid menegaskan pemutusan akses terhadap situs judi online saja tidak cukup untuk memberikan efek jera terhadap para pelaku judi online.\n\nKementerian Komunikasi dan Digital RI. Hak Cipta dilindungi Undang-undang.",
    "scraped_at": 1762765562
  },
  "https://www.komdigi.go.id/berita/galeri-foto/detail/wamenkomdigi-nezar-hadiri-chevening-connect-2025": {
    "fingerprint": "ef2d86db1484e51e7e7a1b093f339ec8e941a15af3610eba02374d25531afebb",
    "title": "wamenkomdigi-nezar-hadiri-chevening-connect-2025",
    "date": "",
    "content": "Kemitraan antara Kementerian Komunikasi dan Digital dan Chevening menjadi langkah strategis dalam mencetak pemimpin masa depan Indonesia. Wakil Menteri Komunikasi dan Digital Nezar Patria menegaskan kolaborasi ini bukan sekadar pemberian beasiswa, melainkan investasi jangka panjang untuk membangun sumber daya manusia unggul yang siap menjawab tantangan zaman.\n\nKementerian Komunikasi dan Digital RI. Hak Cipta dilindungi Undang-undang.",
    "scraped_at": 1762765657
  },
  "https://www.komdigi.go.id/berita/galeri-foto/detail/wamenkomdigi-nezar-dalam-talkshow-bentara-nusantara": {
    "fingerprint": "92fc7ef65bd390a8c373fb6c6ed58beada8f39547239edee1192acebacc4d8fc",
    "title": "wamenkomdigi-nezar-dalam-talkshow-bentara-nusantara",
    "date": "",
    "content": "Kementerian Komunikasi dan Digital memberikan dukungan penuh terhadap Sekolah Rakyat sebagai fondasi pemerataan akses dan literasi digital di Indonesia. Wakil Menteri Komunikasi dan Digital Nezar Patria menyebut program ini sebagai terobosan penting untuk menjangkau kelompok marjinal dan membekali generasi muda dengan keterampilan digital masa depan.\n\nKementerian Komunikasi dan Digital RI. Hak Cipta dilindungi Undang-undang.",
    "scraped_at": 1762765753
  },
  "https://www.komdigi.go.id/berita/galeri-video": {
    "fingerprint": "8d0726e9f6c09f1e93d680e905271a35f1e2930448ad9d8fe9ac13ab12779a91",
    "title": "galeri-video",
    "date": "",
    "content": "Kementerian Komunikasi dan Digital RI. Hak Cipta dilindungi Undang-undang.",
    "scraped_at": 1762765850
  },
  "https://www.komdigi.go.id/berita/galeri-video/detail/100-hari-kerja-presiden-prabowo-membangun-indonesia-yang-lebih-maju": {
    "fingerprint": "81655bb95b3f423ee177270577b83787a0b85dd81d8b548f889a8e656fdc282c",
    "title": "100-hari-kerja-presiden-prabowo-membangun-indonesia-yang-lebih-maju",
    "date": "",
    "content": "Memasuki 100 hari pertama Kabinet Merah Putih, Presiden Prabowo Subianto menegaskan komitmen dalam melakukan transformasi nasional. Berbagai program dan kebijakan strategis telah digulirkan sebagai langkah nyata dalam membangun Indonesia yang lebih maju, adil, dan sejahtera. Presiden optimistis bahwa transformasi pembangunan yang tengah dijalankan akan membawa manfaat besar bagi rakyat. Dengan kebijakan yang terencana dan eksekusi yang efektif, pemerintah berupaya menciptakan dampak nyata dalam meningkatkan kesejahteraan masyarakat di berbagai sektor.\n\nKementerian Komunikasi dan Digital RI. Hak Cipta dilindungi Undang-undang.",
    "scraped_at": 1762765944
  },
  "https://www.komdigi.go.id/berita/galeri-video/detail/tiga-hari-kemkomdigi-blokir-94720-konten-judol-publik-agar-hati-hati": {
    "fingerprint": "e24f2d36324bb107bc8d260bea7a86c578ef9497786eb91cdf367162f8a35927",
    "title": "tiga-hari-kemkomdigi-blokir-94720-konten-judol-publik-agar-hati-hati",
    "date": "",
    "content": "Plt. Direktur PAI, Kemkomdigi, Syofian Kurniawan menyatakan Kementerian Komdigi tutup akses 94.720 kontren judi online. Saksikan selengkapnya: https://youtu.be/5bdlTZ1B6Ow\n\nKementerian Komunikasi dan Digital RI. Hak Cipta dilindungi Undang-undang.",
    "scraped_at": 1762766040
  },
  "https://www.komdigi.go.id/berita/galeri-video/detail/kpu-gandeng-bmkg-mitigasi-distribusi-logistik-akibat-cuaca-buruk": {
    "fingerprint": "9d6a202913b4aad419e67a10c29c9d23275cc19b7b13919d634b8af9f850336d",
    "title": "kpu-gandeng-bmkg-mitigasi-distribusi-logistik-akibat-cuaca-buruk",
    "date": "",
    "content": "Kpu Gandeng BMKG Mitigasi Distribusi Logistik Akibat Cuaca Buruk\n\nKementerian Komunikasi dan Digital RI. Hak Cipta dilindungi Undang-undang.",
    "scraped_at": 1762766136
  },
  "https://www.komdigi.go.id/berita/galeri-video/detail/kolaborasi-kominfo-pbnu-tingkatkan-inovasi-digital-sektor-keagamaan": {
    "fingerprint": "fae759a6165990a758b0c916a7d94804d40460be701931a6dbbc6c8fc3dba35d",
    "title": "kolaborasi-kominfo-pbnu-tingkatkan-inovasi-digital-sektor-keagamaan",
    "date": "",
    "content": "Kolaborasi Kominfo-PBNU Tingkatkan Inovasi Digital Sektor Keagamaan\n\nKementerian Komunikasi dan Digital RI. Hak Cipta dilindungi Undang-undang.",
    "scraped_at": 1762766231
  },
  "https://www.komdigi.go.id/berita/galeri-video/detail/hari-anak-nasional-ke-40-presiden-minta-anak-indonesia-rajin-belajar": {
    "fingerprint": "aab937f6ed8cf3a8894c728a0b10f2bf3c3c38043d49ed49384569d759bdb566",
    "title": "hari-anak-nasional-ke-40-presiden-minta-anak-indonesia-rajin-belajar",
    "date": "",
    "content": "Hari Anak Nasional ke-40, Presiden Minta Anak Indonesia Rajin Belajar\n\nKementerian Komunikasi dan Digital RI. Hak Cipta dilindungi Undang-undang.",
    "scraped_at": 1762766325
  },
  "https://www.komdigi.go.id/berita/galeri-video/detail/kemkominfo-bakohumas-serukan-penggunaan-ai-dalam-konteks-pemerintah": {
    "fingerprint": "0dc61ba3a16e4d9fe79158a4519ef7cc36b54075688ff9d7477df6dddf9e7292",
    "title": "kemkominfo-bakohumas-serukan-penggunaan-ai-dalam-konteks-pemerintah",
    "date": "",
    "content": "Kemkominfo - Bakohumas Serukan Penggunaan AI Dalam Konteks Pemerintah\n\nKementerian Komunikasi dan Digital RI. Hak Cipta dilindungi Undang-undang.",
    "scraped_at": 1762766418
  },
  "https://www.komdigi.go.id/berita/galeri-video/detail/hujan-deras-hambat-pembangunan-presiden-jokowi-tunda-berkantor-di-ikn": {
    "fingerprint": "54e064ab7d7941228a4600745f7d24b667b48e7734339d3b908a89fd0986c6e1",
    "title": "hujan-deras-hambat-pembangunan-presiden-jokowi-tunda-berkantor-di-ikn",
    "date": "",
    "content": "Hujan Deras Hambat Pembangunan, Presiden Jokowi Tunda Berkantor di IKN\n\nKementerian Komunikasi dan Digital RI. Hak Cipta dilindungi Undang-undang.",
    "scraped_at": 1762766512
  },
  "https://www.komdigi.go.id/berita/galeri-video/detail/bi-kembali-tahan-suku-bunga-acuan-625-persen-pada-juli-2024": {
    "fingerprint": "f4db5bcf5c7e8e9798e97b23ae35154bc90c66e88f68255a3da27e29f859b1b7",
    "title": "bi-kembali-tahan-suku-bunga-acuan-625-persen-pada-juli-2024",
    "date": "",
    "content": "BI Kembali Tahan Suku Bunga Acuan 6,25 Persen Pada Juli 2024\n\nKementerian Komunikasi dan Digital RI. Hak Cipta dilindungi Undang-undang.",
    "scraped_at": 1762766607
  },
  "https://www.komdigi.go.id/berita/galeri-video/detail/kemenkominfo-gelar-pelatihan-digital-bagi-pemuka-agama": {
    "fingerprint": "24b7e55cd72f465cea551b3e06da846df3a9b965df4e4c8ecc07b3f75426d4ff",
    "title": "kemenkominfo-gelar-pelatihan-digital-bagi-pemuka-agama",
    "date": "",
    "content": "Kemenkominfo Gelar Pelatihan Digital Bagi Pemuka Agama\n\nKementerian Komunikasi dan Digital RI. Hak Cipta dilindungi Undang-undang.",
    "scraped_at": 1762766700
  },
  "https://www.komdigi.go.id/berita/galeri-video/detail/wapres-terpilih-gibran-rakabuming-raka-kunjungi-menkominfo-dan-jajaran": {
    "fingerprint": "1b3f0a2536088c0cb9df797f6945019486464fe88ab74132bc1fbbb18d2505fc",
    "title": "wapres-terpilih-gibran-rakabuming-raka-kunjungi-menkominfo-dan-jajaran",
    "date": "",
    "content": "Wapres Terpilih Gibran Rakabuming Raka Kunjungi Menkominfo dan Jajaran\n\nKementerian Komunikasi dan Digital RI. Hak Cipta dilindungi Undang-undang.",
    "scraped_at": 1762766794
  },
  "https://www.komdigi.go.id/berita/galeri-video/detail/bertemu-presiden-macron-menhan-bahas-kerjasama-pertahanan-dan-ekonomi": {
    "fingerprint": "28bff839b0dec92f1881adccbbf631a02d2ee8f6ddc43cc215e9c905e435148d",
    "title": "bertemu-presiden-macron-menhan-bahas-kerjasama-pertahanan-dan-ekonomi",
    "date": "",
    "content": "Bertemu Presiden Macron, Menhan Bahas Kerjasama Pertahanan dan Ekonomi\n\nKementerian Komunikasi dan Digital RI. Hak Cipta dilindungi Undang-undang.",
    "scraped_at": 1762766888
  },
  "https://www.komdigi.go.id/berita/galeri-video/detail/agenda-hari-pertama-presiden-joko-widodo-berkantor-di-ikn": {
    "fingerprint": "57d9a8ab70b617cafa279e29085bd4dd8f4646d87ad93efb85e49f088d8bacac",
    "title": "agenda-hari-pertama-presiden-joko-widodo-berkantor-di-ikn",
    "date": "",
    "content": "Agenda Hari Pertama Presiden Joko Widodo Berkantor di IKN\n\nKementerian Komunikasi dan Digital RI. Hak Cipta dilindungi Undang-undang.",
    "scraped_at": 1762766983
  },
  "https://www.komdigi.go.id/berita/berita-hoaks/detail/hoaks-puan-maharani-akan-gandeng-anies-di-pemilu-2029": {
    "fingerprint": "bcb2c36b8f5039616fdb4663bba9cbc922d455e9de2c8ed09ea446e57fdb36c0",
    "title": "hoaks-puan-maharani-akan-gandeng-anies-di-pemilu-2029",
    "date": "Klarifikasi Hoaks",
    "content": "Penjelasan:\n\nBeredar unggahan di media sosial Facebook berisi narasi yang mengeklaim bahwa Puan Maharani akan gandeng Anies Baswedan pada Pemilu 2029 dan meyakini akan meraih 68 persen suara.\n\nFaktanya, klaim tersebut adalah tidak benar. Dilansir dari saberhoaks.jabarprov.go.id, tidak ditemukan pernyataan resmi dari sosial media Puan Maharani maupun Anies Baswedan yang menyebut bahwa Puan akan menggandeng Anies pada Pemilu 2029. Foto yang digunakan dalam unggahan tersebut ternyata diambil dari pemberitaan kompas.com berjudul “Pidato Lengkap Puan di Sidang Tahunan MPR: Singgung One Piece hingga Nyanyi”. Dengan demikian, konteks asli foto tersebut adalah saat Puan Maharani menyampaikan pidato politik di Sidang Tahunan MPR, membahas isu-isu demokrasi, politik, sosial, ekonomi, dan ketatanegaraan. Tidak ada pernyataan sama sekali yang menyinggung soal kerja sama politik atau rencana menggandeng Anies Baswedan di Pemilu 2029.\n\n \n\nLink Counter:\nhttps://saberhoaks.jabarprov.go.id/v2/klarifikasi/detail/PTN003943/PUAN-AKAN-GANDENG-ANIES-DI-PEMILU-2029",
    "scraped_at": 1762767021
  },
  "https://www.komdigi.go.id/berita/berita-hoaks/detail/hoaks-akun-whatsapp-mengatasnamakan-kepala-diskominfotik-dki-jakarta-budi-awaluddin": {
    "fingerprint": "bfc5de7be72455d6487f5724ef3eaecbb48aeb91debc533d0b528346708f6d64",
    "title": "hoaks-akun-whatsapp-mengatasnamakan-kepala-diskominfotik-dki-jakarta-budi-awaluddin",
    "date": "Klarifikasi Hoaks",
    "content": "Penjelasan:\n\nBeredar akun WhatsApp yang mengaku sebagai Kepala Dinas Komunikasi, Informatika, dan Statistik (Diskominfotik) Provinsi DKI Jakarta Budi Awaluddin. Nomor tersebut menghubungi sejumlah warga di Jakarta.\n\nDilansir dari jalahoaks.jakarta.go.id, diketahui bahwa akun tersebut tidak benar. Budi menyatakan tidak pernah memiliki nomor seperti yang telah menghubungi sejumlah warga. Adapun, Budi mengimbau kepada warga DKI Jakarta untuk tidak menjawab atau merespons bila dikontak oleh nomor tersebut.\n\n \n\nLink Counter:\nhttps://jalahoaks.jakarta.go.id/detail/Hoaks-Akun-Whatsapp-Kepala-Diskominfotik-DKI-Jakarta-Budi-Awaluddin",
    "scraped_at": 1762767055
  },
  "https://www.komdigi.go.id/berita/berita-hoaks/detail/hoaks-gubernur-riau-minta-kpk-periksa-jokowi": {
    "fingerprint": "294debc4064cd20e8fac0dfb19ee53836711de0925ca6f8d5ee4da15ffd8223b",
    "title": "hoaks-gubernur-riau-minta-kpk-periksa-jokowi",
    "date": "Klarifikasi Hoaks",
    "content": "Penjelasan:\n\nBeredar sebuah unggahan di media sosial Facebook yang mengeklaim bahwa Gubernur Riau meminta Komisi Pemberantasan Korupsi (KPK) untuk memeriksa Joko Widodo (Jokowi).\n\nFaktanya, klaim tersebut adalah tidak benar. Dilansir dari kompas.com, tidak ditemukan informasi yang kredibel terkait isu tersebut, bahkan foto asli unggahan tersebut merupakan rekayasa manipulasi artikel berita gelora.co yang berjudul \"KPK Dalami Aliran Duit Pemerasan Rp 2 Miliar yang Disimpan Orang Kepercayaan Gubernur Riau Abdul Wahid.\" Artikel itu memuat pernyataan Plt Deputi Penindakan dan Eksekusi KPK Asep Guntur Rahayu terkait adanya dugaan aliran dana korupsi Abdul Wahid ke Partai Kebangkitan Bangsa (PKB).\n\n \n\nLink Counter:\nhttps://www.kompas.com/cekfakta/read/2025/11/07/161600182/-hoaks-gubernur-riau-minta-kpk-periksa-jokowi\n\nhttps://www.gelora.co/2025/11/kpk-dalami-aliran-duit-pemerasan-rp-2.html?m=1",
    "scraped_at": 1762767089
  },
  "https://www.komdigi.go.id/berita/berita-hoaks/detail/hoaks-tautan-pendaftaran-program-3-juta-rumah-subsidi": {
    "fingerprint": "7479e543d686e39b7c6b19c4887c60ab2e56d62ba7bfec58577e55d407c38866",
    "title": "hoaks-tautan-pendaftaran-program-3-juta-rumah-subsidi",
    "date": "Klarifikasi Hoaks",
    "content": "Penjelasan :\n\nBeredar unggahan di media sosial Facebook berisi tautan yang diklaim memuat laman pendaftaran bantuan program 3 juta rumah subsidi gratis dari pemerintah.\n\nFaktanya, klaim tersebut adalah tidak benar. Dilansir dari tirto.id, tautan tersebut tidak mengarah pada laman resmi Kementerian Perumahan dan Kawasan Permukiman (PKP) atau instansi pemerintah lainnya. Pada halaman utama tautan tersebut masyarakat justru diminta untuk mengisi data pribadi, seperti nama lengkap sesuai Kartu Tanda Penduduk (KTP) dan nomor Telegram sehingga terindikasi phising atau penipuan. Masyarakat dapat mengunjungi laman pkp.go.id untuk mengecek informasi resmi untuk program bantuan rumah subsidi. Berbagai tautan pendaftaran yang tersebar di medsos dan meminta data pribadi, biasanya merupakan modus phising atau penipuan.\n\nLink Counter :\n\nhttps://tirto.id/hoaks-tautan-pendaftaran-program-3-juta-rumah-subsidi-hkPh \nhttps://pkp.go.id/",
    "scraped_at": 1762767127
  },
  "https://www.komdigi.go.id/berita/berita-hoaks/detail/hoaks-jaksa-agung-miskinkan-dpr-yang-korupsi-karena-tak-mau-sahkan-ruu-perampasan-aset": {
    "fingerprint": "0bbe22f92757bbc780afd32079aa88d623f15cf40f7d8f94c5b8d48fa5c62981",
    "title": "hoaks-jaksa-agung-miskinkan-dpr-yang-korupsi-karena-tak-mau-sahkan-ruu-perampasan-aset",
    "date": "Klarifikasi Hoaks",
    "content": "Penjelasan :\n\nBeredar di media sosial Facebook unggahan video yang bernarasikan “DPR pejabat tamak! Kena batu sendiri! RASAIN!!SALAH SENDIRI DPR TIDAK MAU NGESAHIN UU PERAMPASAN ASET!! Jaksa agung akhirnya turun tangan miskinkan DPR yg Korupsi. Rakyat setuju?”.\n\nFaktanya, klaim tersebut tidak benar. Setelah dilakukan penelusuran dengan mengetikkan kata kunci “Jaksa Agung miskinkan DPR yang korupsi” di mesin pencarian Google. Tidak ditemukan informasi kredibel yang mendukung klaim. Penelusuran teratas merujuk pada artikel tempo.co berjudul “Jaksa Agung Ancam Miskinkan Koruptor karena Penjara Saja Belum Cukup”. Artikel tersebut mengulas tentang Jaksa Agung ST Burhanuddin yang menyatakan ancaman untuk memiskinkan koruptor dengan mengejar aset-aset hasil tindak pidana korupsi yang telah merugikan perekonomian negara. Namun, pernyataan itu tidak ada hubungannya dengan RUU Perampasan Aset.\n\nLink Counter :\n\nhttps://turnbackhoax.id/2025/11/07/salah-jaksa-agung-miskinkan-dpr-yang-korupsi-karena-tak-mau-sahkan-ruu-perampasan-aset/ \nhttps://www.tempo.co/hukum/jaksa-agung-ancam-miskinkan-koruptor-karena-penjara-saja-belum-cukup-151014",
    "scraped_at": 1762767161
  },
  "https://www.komdigi.go.id/berita/berita-hoaks/detail/hoaks-luhut-ingatkan-presiden-prabowo-untuk-ganti-menkeu-purbaya": {
    "fingerprint": "f4d393dd8a6a0a31d8427854dbf0a6ecf721e91fe0d1ef5cdc423fdc30edb061",
    "title": "hoaks-luhut-ingatkan-presiden-prabowo-untuk-ganti-menkeu-purbaya",
    "date": "Klarifikasi Hoaks",
    "content": "Penjelasan :\n\nBeredar sebuah unggahan di media sosial Facebook berisi klaim Ketua Dewan Ekonomi Nasional Luhut Binsar Panjaitan ingatkan Presiden Prabowo untuk mengganti Menteri Keuangan (Menkeu) Purbaya Yudhi Sadewa.\n\nFaktanya, klaim tersebut adalah tidak benar. Dilansir dari turnbackhoax.id, setelah melakukan penelusuran dengan mengetikkan kata kunci “Luhut peringatkan Prabowo untuk mengganti Menkeu Purbaya” di mesin pencarian Google, hasilnya tidak ditemukan informasi yang relevan dengan klaim. Penelusuran teratas merujuk pada berita kompas.com berjudul “Luhut Yakin Menkeu Purbaya Bisa Bantu Prabowo Ciptakan Lapangan Kerja”. Dalam berita yang tayang Rabu, 10 September 2025 itu membahas respons Luhut Binsar Panjaitan terkait pelantikan Menteri Keuangan baru di Kabinet Prabowo-Gibran, dan tidak ada kaitannya dengan klaim pada narasi.\n\nLink Counter :\n\nhttps://turnbackhoax.id/2025/11/07/salah-luhut-ingatkan-prabowo-untuk-ganti-menkeu-purbaya/ \nhttps://money.kompas.com/read/2025/09/10/070000726/luhut-yakin-menkeu-purbaya-bisa-bantu-prabowo-ciptakan-lapangan-kerja",
    "scraped_at": 1762767195
  },
  "https://www.komdigi.go.id/berita/berita-hoaks/detail/hoaks-akun-telegram-mengatasnamakan-co-founder-paragon-technology-and-innovation-menawarkan-loker-di-wardah": {
    "fingerprint": "cb41aa7dd41484796a82da6f344e79de0756a3fec627a5698556af4d48b6ec40",
    "title": "hoaks-akun-telegram-mengatasnamakan-co-founder-paragon-technology-and-innovation-menawarkan-loker-di-wardah",
    "date": "Klarifikasi Hoaks",
    "content": "KATEGORI: HOAKS\n\n \n\nPenjelasan :\n\nBeredar sebuah akun Telegram mengatasnamakan Co-Founder Paragon Technology and Innovation Salman Subakat dan menawarkan lowongan pekerjaan dengan mencatut merek Wardah. Akun tersebut meminta calon pelamar masuk kedalam grup Telegram untuk mengikuti event \"Apresiasi Pelanggan\" yang diklaim diselenggarakan oleh Wardah.\n\n \n\nFaktanya, akun tersebut merupakan akun palsu atau tidak resmi yang terindikasi melakukan penipuan. PT Paragon Technology and Innovation melalui General Counsel Yanne Sukmadewi menegaskan bahwa Wardah tidak melakukanrekrutmen karyawan melalui akun sosial media tersebut, sehingga kemungkinan besar akun ini dibuat oleh pihak denganmaksud melakukan penipuan.\n\n \n\n  Link Counter :\n\n-Klarifikasi Langsung PT Paragon Technology and Innovation melalui General Counsel Yanne Sukmadewidengan Nomor Surat: 0038/SPH/LEGAL/E/XI/2025",
    "scraped_at": 1762767229
  },
  "https://www.komdigi.go.id/berita/berita-hoaks/detail/hoaks-tautan-undian-berhadiah-bank-jateng-november-2025": {
    "fingerprint": "7df40c485ae4ccdf3600aece6af6be848968f4a2c2c2c5583546b398ac9061a6",
    "title": "hoaks-tautan-undian-berhadiah-bank-jateng-november-2025",
    "date": "Klarifikasi Hoaks",
    "content": "KATEGORI: HOAKS\n\n \n\nPenjelasan :\n\nBeredar unggahan di media sosial Facebook berisi narasi dan tautan yang diklaim sebagai akses undian berhadiah tiket umrah, mobil, sepeda motor, televisi, dan emas yang mengatasnamakan Bank Pembangunan Daerah (BPD) milik Pemerintah ProvinsiJawa Tengah atau Bank Jateng.\n\n \n\nFaktanya, dikutip dari kompas.com, narasi tersebut merupakan hoaks. Tautan yang disebarkan oleh akun Facebook tersebutmengarah ke situs yang meminta pengunjung memasukkan data pribadi seperti nama lengkap dan nomor akun Telegram. Bank Jateng tidak pernah meminta data pribadi nasabah melalui Facebook atau tautan tertentu. Bank Jateng menyebutkan bahwabanyak modus penipuan bermunculan di Facebook yang terindikasi phishing atau pencurian data yang mengatasnamakan pihakbank. Nasabah diimbau untuk mengabaikan dan memblokir serta melaporkan modus penipuan yang mengatasnamakan Bank Jateng.\n\n \n\n  Link Counter :\n\n-https://www.kompas.com/cekfakta/read/2025/11/06/100100382/-hoaks-tautan-undian-berhadiah-bank-jateng-november-2025",
    "scraped_at": 1762767263
  },
  "https://www.komdigi.go.id/berita/berita-hoaks/detail/hoaks-kepala-ksp-qodari-usulkan-gibran-jadi-pahlawan": {
    "fingerprint": "f277d0510088fd45bb2e8ba4c86bcd2bbe4222c2414541ff295fc82e11b520f5",
    "title": "hoaks-kepala-ksp-qodari-usulkan-gibran-jadi-pahlawan",
    "date": "Klarifikasi Hoaks",
    "content": "KATEGORI: HOAKS\n\n \n\nPenjelasan :\n\nBeredar sebuah unggahan di media sosial dengan narasi yang menyebut bahwa Kepala Staf Kepresidenan (KSP) Muhammad Qodari usulkan Wakil Presiden Gibran Rakabuming Raka jadi pahlawan nasional.\n\n \n\nFaktanya, klaim dengan narasi yang menyebut bahwa Kepala Staf Kepresidenan (KSP) Muhammad Qodari usulkan Wakil Presiden Gibran Rakabuming Raka jadi pahlawan nasional adalah hoaks. Dilansir dari tirto.id, setelah dilakukan  penelusuran menggunakan teknik reverse image search menunjukkan artikel tersebut identik dari media SindoNews. Kesamaan terdapat pada foto yang dipakai, nama penulis artikel dan waktu artikeldiunggah. Artikel asli berjudul \"Hari Ini Sidang Gugatan Ijazah SMA Gibran Digelar di PN Jakarta Pusat\". Namun, artikel tersebut tidak membahasusulan Qodari agar Gibran menjadi pahlawan nasional. Artikel asli membahas sidang gugatan perdata ijazah SMA Wapres Gibran yang akan digelarSenin, 27 Oktober 2025 lalu di Pengadilan Negeri Jakarta Pusat. Tidak ada satu pun pernyataan Qodari yang mengusulkan Gibran menjadi pahlawannasional. Nama Gibran pun tidak termasuk dalam list resmi 40 nama tokoh yang diusulkan menjadi pahlawan nasional.\n\n \n\n  Link Counter :\n\n-https://tirto.id/hoaks-kepala-ksp-qodari-usulkan-gibran-jadi-pahlawan-hlaM\n\n-https://nasional.sindonews.com/read/1637109/13/hari-ini-sidang-gugatan-ijazah-sma-gibran-digelar-di-pn-jakarta-pusat-1761523824",
    "scraped_at": 1762767296
  },
  "https://www.komdigi.go.id/berita/berita-hoaks/detail/hoaks-raja-yordania-ingatkan-presiden-prabowo-agar-tak-kirim-pasukan-ke-palestina": {
    "fingerprint": "c21007cc76e498766112ffe5610314e952071e6161b7cf5cc71776995c8cf12d",
    "title": "hoaks-raja-yordania-ingatkan-presiden-prabowo-agar-tak-kirim-pasukan-ke-palestina",
    "date": "Klarifikasi Hoaks",
    "content": "KATEGORI: HOAKS\n\n \n\nPenjelasan :\n\nBeredar unggahan di media sosial Facebook berisi narasi yang mengeklaim Raja Yordania Abdullah II bin Al-Hussein ingatkanPresiden Prabowo agar tak kirim pasukan ke Palestina.\n\n \n\nFaktanya, klaim tersebut adalah tidak benar. Dilansir dari turnbackhoax.id, setelah menelusuri tangkapan layar dari foto melaluiGoogle Lens, hasil pencarian mengarah ke pemberitaan antaranews.com berjudul “Raja Yordania tekankan pentingnya gencatansenjata komprehensif Gaza”, yang tayang Senin, 24 Mei 2021. Foto tersebut merupakan momen Raja Yordania Abdullah ketikamemberikan sambutan pada pembukaan sidang umum keempat Parlemen ke-18 di Amman, Yordania pada Minggu, 10 November 2019. Sepanjang penelusuran, tidak ditemukan informasi dari sumber kredibel yang membenarkan klaim dalam unggahantersebut.\n\n \n\n  Link Counter :\n\n-https://turnbackhoax.id/2025/11/06/salah-raja-yordania-ingatkan-prabowo-agar-tak-kirim-pasukan-ke-palestina/\n\n-https://jatim.antaranews.com/berita/487186/raja-yordania-tekankan-pentingnya-gencatan-senjata-komprehensif-gaza",
    "scraped_at": 1762767330
  },
  "https://www.komdigi.go.id/berita/berita-hoaks/detail/hoaks-komnas-ham-pigai-desak-penarikan-semua-tni-di-papua": {
    "fingerprint": "7269c73eed0b453464056eb759e06cf599b2ad73106a984371a6d1bdde63d807",
    "title": "hoaks-komnas-ham-pigai-desak-penarikan-semua-tni-di-papua",
    "date": "Klarifikasi Hoaks",
    "content": "Penjelasan :\n\nBeredar unggahan di media sosial Facebook berisi narasi yang mengeklaim Komisi Nasional Hak Asasi Manusia (Komnas HAM) Pigai desak penarikan semua Tentara Nasional Indonesia (TNI) di Papua.\n\nFaktanya, klaim tersebut adalah tidak benar. Dilansir dari tempo.co, tidak ada pernyataan resmi dari Natalius Pigai maupun Komnas HAM yang mendesak panglima TNI untuk penarikan total TNI dari Papua. Dikutip dari pikiran-rakyat.com, Komnas HAM merekomendasikan penarikan pasukan secara bertahap, bukan penarikan total dan rekomendasi itu disampaikan oleh Anis Hidayah, bukan Natalius Pigai. Natalius Pigai bukanlah bagian dari Komnas HAM. Ia merupakan Menteri HAM yang menjabat sejak Oktober 2026. Namun, sebelumnya ia sempat menjadi komisioner Komnas HAM pada 2012—2017. Sementara itu, Panglima TNI menegaskan kehadiran TNI untuk membantu kesulitan masyarakat yang mendapat ancaman gangguan dari kelompok bersenjata.\n\nLink Counter :\n\nhttps://www.tempo.co/politik/komnas-ham-desak-pemerintah-terapkan-pendekatan-dialog-di-papua-2082094 \nhttps://mediakupang.pikiran-rakyat.com/nasional/pr-1389735975/respon-permintaan-komnas-ham-tarik-pasukan-dari-papua-panglima-tni-itu-hal-bodoh?utm_source=chatgpt.com",
    "scraped_at": 1762767364
  },
  "https://www.komdigi.go.id/berita/berita-hoaks/detail/hoaks-akun-whatsapp-dan-akun-instagram-mengatasnamakan-wakil-ketua-dprd-kabupaten-bogor-junaidi-samsudin": {
    "fingerprint": "ff8f3b91784ac9ef7a3507533386c2b62e086783b47e70fafde377b61995e482",
    "title": "hoaks-akun-whatsapp-dan-akun-instagram-mengatasnamakan-wakil-ketua-dprd-kabupaten-bogor-junaidi-samsudin",
    "date": "Klarifikasi Hoaks",
    "content": "Penjelasan :\n\nBeredar sebuah akun WhatsApp dan akun Instagram yang mengatasnamakan Wakil Ketua DPRD Kabupaten Bogor Junaidi Samsudin. Akun tersebut menggunakan foto profil dan nama Junaidi Samsudin SH.\n\nFaktanya, akun tersebut adalah tidak benar atau penipuan. Dilansir dari akun Instagram Jurnal Bogor @jurnalbogorofficial, Wakil Ketua DPRD Kabupaten Bogor Junaidi Samsudin (Junsam) menegaskan bahwa nomor dan akun tersebut bukan miliknya. Ia juga mengimbau masyarakat agar tidak menanggapi atau memberikan uang kepada pelaku. Tetap waspada dan jangan mudah percaya dengan pesan mengatasnamakan pejabat publik.\n\nLink Counter :\n\nhttps://www.instagram.com/reel/DQd0buSkuoJ/",
    "scraped_at": 1762767397
  },
  "https://www.komdigi.go.id/berita/artikel/detail/kemkomdigi-luncurkan-indonesia-game-rating-system-di-igdx-2025": {
    "fingerprint": "46bf28284a30e1958dd19cde77b2cc1bf415404587825fa90bfed7f749619394",
    "title": "kemkomdigi-luncurkan-indonesia-game-rating-system-di-igdx-2025",
    "date": "Artikel",
    "content": "Kementerian Komunikasi dan Digital (Kemkomdigi) resmi merilis Indonesia Game Rating System (IGRS) dalam ajang Indonesia Game Developer eXchange (IGDX) Business & Conference 2025 yang digelar di The Stones Hotel, Legian, Bali, pada 9–11 Oktober 2025.\n\nIGRS merupakan sistem klasifikasi nasional yang menempatkan perlindungan anak dan etika digital sebagai inti dari tata kelola industri gim di Indonesia. “Melalui IGRS, Indonesia menegaskan diri sebagai pelopor di kawasan dengan sistem rating nasional yang sesuai nilai budaya dan kearifan lokal,” ujar Menteri Komunikasi dan Digital (Menkomdigi) Meutya Hafid, di Kuta, Bali, pada Sabtu (11/10/2025).\n\nMenkomdigi menjelaskan, IGRS menjadi bagian dari kebijakan pemerintah yang memperkuat implementasi Peraturan Pemerintah (PP) TUNAS Nomor 17 Tahun 2025, yaitu tata kelola berbasis risiko bagi penyelenggara sistem elektronik yang menekankan aspek privasi, keamanan data, dan literasi digital keluarga. “IGRS diterapkan secara gratis bagi pengembang gim nasional untuk memastikan regulasi menjadi jembatan yang mempermudah, bukan menghambat. Kebijakan ini melindungi anak sekaligus mempercepat daya saing pengembang lokal di tingkat global,” tegasnya.\n\nMeutya Hafid juga menyampaikan pesan optimisme kepada pelaku industri kreatif digital agar terus berinovasi dan berkolaborasi membangun ekosistem yang sehat dan berdaya saing. “IGDX membuktikan bahwa melalui kolaborasi, Indonesia bisa memimpin. Dari Bali, kita kirim pesan kepada dunia: saatnya Asia Tenggara mengambil tempatnya sebagai kekuatan kreatif global. Mari tidak hanya bermain gim, tetapi menciptakannya, memimpinnya, dan menjadikan Indonesia rumah bagi kisah besar dunia digital berikutnya,” ujarnya.\n\nSementara itu, Ketua Asosiasi Game Indonesia (AGI) Shafiq Husein menegaskan bahwa penerapan IGRS tidak akan menghambat perkembangan industri gim nasional. Sebaliknya, kebijakan ini dapat menjadi sarana untuk memperluas pasar pengembang lokal di tingkat global. “Rating ini bukan membatasi kreativitas, tetapi melindungi hasil karya teman-teman developer agar bisa dinikmati oleh pasar yang tepat sesuai usia. Pada saat yang sama, kita juga melindungi konsumen anak-anak untuk bisa menikmati gim sesuai usia masing-masing,” jelas Shafiq.\n\nMelalui peluncuran IGRS, pemerintah menegaskan komitmennya menghadirkan kebijakan inklusif yang mendukung pertumbuhan industri kreatif digital sekaligus melindungi masyarakat. Sistem ini diharapkan menjadi tonggak penting dalam memperkuat tata kelola industri gim nasional yang bertanggung jawab, aman, dan berdaya saing di tingkat global.\n\n\nSumber: indonesia.go.id",
    "scraped_at": 1762767435
  },
  "https://www.komdigi.go.id/berita/artikel/detail/menkomdigi-ajak-perempuan-jadi-penggerak-transformasi-digital-lewat-she-connects-di-bali": {
    "fingerprint": "55ee136db99f9a89f3f6422a2f193ce6501df2e5000c8018cb70595c0933b5ac",
    "title": "menkomdigi-ajak-perempuan-jadi-penggerak-transformasi-digital-lewat-she-connects-di-bali",
    "date": "Artikel",
    "content": "Menteri Komunikasi dan Digital (Menkomdigi) Meutya Hafid mengungkapkan meski perempuan mencakup hampir separuh pengguna internet di Indonesia, keterlibatan mereka di sektor tenaga kerja teknologi masih tergolong rendah.\n\nMenteri Komunikasi dan Digital (Menkomdigi) Meutya Hafid mengajak perempuan Indonesia untuk berani mengambil peran lebih besar dalam ekosistem digital nasional.\n\nAjakan itu disampaikan dalam kegiatan “She-Connects: Perempuan, Digital, dan Aksi Nyata” yang digelar oleh Kementerian Komunikasi dan Digital (Kemkomdigi) di Kabupaten Badung, Bali, pada Jumat (10/10/2025).\n\nDalam acara yang dihadiri sekitar 200 peserta dari kalangan akademisi, wirausaha, dan komunitas perempuan, Meutya Hafid menegaskan pentingnya partisipasi perempuan dalam dunia teknologi.\n\nIa mengungkapkan, meski perempuan mencakup hampir separuh pengguna internet di Indonesia, keterlibatan mereka di sektor tenaga kerja teknologi masih tergolong rendah.\n\n“Secara global, rata-rata perempuan yang bekerja di bidang teknologi sudah mencapai 40 persen. Namun di Indonesia baru 27 persen. Angka ini harus kita kejar bersama,” ujar Meutya.\n\nMenkomdigi juga menyoroti tantangan struktural yang masih dihadapi perempuan di bidang digital, mulai dari stereotip gender, kurangnya kepercayaan diri, hingga minimnya figur panutan. Ia menekankan pentingnya pendidikan dan keberanian sejak dini untuk membangun rasa percaya diri perempuan agar mampu bersuara dan mengambil keputusan di ruang digital.\n\n“Percaya diri itu harus diajarkan sejak kecil, lewat keberanian untuk berbicara dan berpendapat. Internet harus digunakan untuk mengakses ilmu pengetahuan, bukan sebaliknya,” tegasnya.\n\nSelain mendorong peran aktif perempuan, Meutya juga mengingatkan tentang risiko yang dihadapi anak dan perempuan di ruang digital. Berdasarkan data Kemkomdigi, terdapat 1.902 kasus kekerasan berbasis gender online dan lebih dari 5,5 juta konten pornografi anak yang ditangani dalam empat tahun terakhir.\n\nSebagai langkah perlindungan, pemerintah telah menerbitkan Peraturan Pemerintah (PP) tentang Perlindungan Anak di Ruang Digital, atau PP Tunas, yang membatasi usia anak sebelum dapat mengakses media sosial.\n\n“Indonesia menjadi negara kedua di dunia setelah Australia yang menerapkan aturan ini. Kami ingin memastikan anak-anak terlindungi dari paparan konten negatif dan adiksi digital,” jelas Meutya.\n\nMenkomdigi juga menyinggung komitmen pemerintah dalam memperluas konektivitas digital yang inklusif dan berkeadilan gender. Saat ini, tingkat konektivitas nasional baru mencapai 80,8 persen populasi, dan upaya terus dilakukan untuk menjangkau 20 persen wilayah yang belum terlayani.\n\nSelain perluasan jaringan, Kemkomdigi terus menjalankan program literasi digital dan mentoring startup perempuan agar lebih banyak perempuan berdaya di sektor teknologi, termasuk di industri gim dan ekonomi kreatif.\n\n“Perempuan punya pengaruh berantai. Ketika satu perempuan belajar digital, dampaknya bisa menjangkau keluarga dan komunitasnya. Karena itu, kami ingin lebih banyak perempuan menjadi penggerak, bukan sekadar pengguna,” tutur Meutya.\n\nDirjen Komunikasi Publik dan Media Kemkomdigi Fifi Aleyda Yahya menyampaikan bahwa 49,1 persen dari 221,56 juta pengguna internet di Indonesia adalah perempuan. Melalui “She-Connects”, katanya, pemerintah ingin mengubah perempuan dari sekadar pengguna menjadi penggerak perubahan digital.\n\n“Digitalisasi bukan hanya soal teknologi, tapi juga tentang kesempatan dan keberanian mengambil peran,” ujar Fifi.\n\nSementara Plt. Direktur Ekosistem Digital Farida Dewi Maharani menjelaskan bahwa acara “She-Connects” merupakan kegiatan santai dan inspiratif yang digagas sepenuhnya oleh perempuan.\n\n“Semua panitia dan peserta adalah perempuan, dari mahasiswa hingga pelaku usaha dan komunitas kreatif. Bali dipilih karena dikenal dengan kreativitasnya yang tinggi,” jelas Farida.\n\nAcara ini juga menghadirkan berbagai narasumber perempuan dari bidang akademik, komunikasi digital, dan industri teknologi, serta diwarnai dengan booth interaktif dan pameran karya digital komunitas lokal.\n\n \n\nSumber: indonesia.go.id",
    "scraped_at": 1762767469
  },
  "https://www.komdigi.go.id/berita/artikel/detail/kemkomdigi-dorong-mahasiswa-ambon-jadi-agen-komunikasi-publik-cerdas-di-era-digital": {
    "fingerprint": "1e3aa05f52c653dcd4bf96bafd2f0108ec3b2f78d108784884effeb54a0c40c3",
    "title": "kemkomdigi-dorong-mahasiswa-ambon-jadi-agen-komunikasi-publik-cerdas-di-era-digital",
    "date": "Artikel",
    "content": "Kegiatan Indonesia.go.id (IGID) Goes to Campus di Ambon menjadi langkah konkret pemerintah dalam memperkuat ekosistem komunikasi publik berbasis kampus, dengan melibatkan ratusan mahasiswa, dosen, dan komunitas media digital dari berbagai universitas di Maluku.\n\nKementerian Komunikasi dan Digital (Kemkomdigi) menegaskan pentingnya peran generasi muda dalam membangun ekosistem komunikasi publik yang sehat dan berintegritas di era digital. Melalui kegiatan Indonesia.go.id Goes to Campus bertema “Suara Muda, Ruang Cerdas, untuk Indonesia Kuat” di Ambon, Maluku, Rabu (8/10/2025), pemerintah mengajak mahasiswa untuk menjadi produsen informasi publik yang kredibel dan inspiratif.\n\nKegiatan yang diinisiasi oleh Direktorat Jenderal Komunikasi Publik dan Media (KPM) ini menjadi bagian dari program nasional Transformasi Komunikasi Publik Digital, yang menekankan kolaborasi antara pemerintah, akademisi, dan masyarakat dalam memperkuat ruang informasi nasional.\n\nDirektur Informasi Publik, Nursodik Gunarjo, dalam paparannya menegaskan bahwa transformasi digital tidak lagi sebatas pada penggunaan teknologi, melainkan perubahan paradigma pemerintah dalam berinteraksi dengan masyarakat. “Transformasi digital bukan soal alat atau jaringan semata, tetapi tentang bagaimana pemerintah membuka ruang komunikasi yang lebih setara, partisipatif, dan transparan,” ujar Nursodik.\n\nIa menjelaskan bahwa portal indonesia.go.id kini berfungsi sebagai gerbang utama informasi resmi pemerintah Indonesia. Situs tersebut menyajikan berita pembangunan, kebijakan publik, dan berbagai layanan masyarakat dalam format dwibahasa (Indonesia–Inggris), yang menjadikannya jendela Indonesia bagi dunia internasional. “Fitur dual language ini memungkinkan portal indonesia.go.id diakses oleh investor, jurnalis asing, dan diaspora Indonesia di seluruh dunia. Kami ingin menjadikan komunikasi publik pemerintah berstandar global, namun tetap mudah dipahami masyarakat dalam negeri,” tegasnya.\n\nPortal tersebut, kata Nursodik, kini telah diakses rata-rata lebih dari 3 juta pengguna per bulan, dengan konten berita pembangunan, kebijakan nasional, dan narasi positif tentang Indonesia yang diverifikasi langsung oleh kementerian dan lembaga negara.\n\nDalam konteks komunikasi publik modern, Kemkomdigi menilai bahwa mahasiswa dan komunitas digital memiliki peran strategis dalam menjaga kualitas ruang informasi nasional. “Dulu masyarakat hanya menjadi penerima informasi. Sekarang, setiap individu bisa menjadi produsen konten publik. Tantangannya adalah bagaimana kita memastikan konten yang diproduksi itu edukatif, faktual, dan membangun,” ujar Nursodik.\n\nIa menekankan bahwa literasi digital tidak cukup hanya diukur dari kemampuan menggunakan perangkat digital, tetapi dari kemampuan berpikir kritis dan etika komunikasi di ruang digital.\n\nKegiatan IGID Goes to Campus di Ambon menjadi langkah konkret pemerintah dalam memperkuat ekosistem komunikasi publik berbasis kampus, dengan melibatkan ratusan mahasiswa, dosen, dan komunitas media digital dari berbagai universitas di Maluku.\n\nDirektorat Jenderal Komunikasi Publik dan Media Kemkomdigi menilai, model komunikasi pemerintah kini tengah bergeser dari pola satu arah menuju model partisipatif dan kolaboratif. “Melalui platform seperti indonesia.go.id, komunikasi publik kini menjadi arena interaksi terbuka antara pemerintah dan masyarakat. Informasi kebijakan bisa diverifikasi langsung oleh publik, dan aspirasi masyarakat dapat diterima secara real-time,” kata Nursodik.\n\nLangkah ini juga menjadi bagian dari strategi nasional untuk menekan disinformasi dan ujaran kebencian, yang hingga kini masih menjadi tantangan serius dalam ruang digital Indonesia.\n\nAmbon dipilih sebagai salah satu lokasi utama program IGID Goes to Campus karena memiliki potensi besar dalam pengembangan literasi digital di kawasan timur Indonesia.\n\nKemkomdigi mencatat bahwa pengguna internet di Maluku meningkat 11,7 persen pada 2025, dengan dominasi pengguna berusia 18–25 tahun. Namun, tingkat literasi digital dasar seperti verifikasi informasi dan keamanan data pribadi masih berada di bawah rata-rata nasional. “Kami ingin membangun pusat-pusat komunikasi publik berbasis kampus di luar Jawa, agar pemerataan literasi digital bisa berjalan. Mahasiswa Ambon memiliki potensi besar menjadi pionir perubahan ini,” tambah Nursodik Gunarjo.\n\nProgram ini juga akan berlanjut di sejumlah kampus lain di wilayah timur, termasuk di Ternate, Kupang, dan Jayapura, dengan fokus pada pelatihan produksi konten publik dan jurnalisme digital berbasis etika.\n\nDalam acara tersebut, perwakilan kampus dan komunitas digital Maluku juga menyatakan dukungan terhadap upaya Kemkomdigi membangun komunikasi publik yang inklusif. Kolaborasi ini akan dilanjutkan melalui pembentukan Forum Komunikasi Publik Mahasiswa Maluku (FKPMM) yang akan berperan sebagai mitra edukasi literasi digital di daerah.\n\nTransformasi digital tidak hanya soal infrastruktur, tetapi juga tentang membangun masyarakat yang cerdas, kritis, dan beretika dalam berkomunikasi. Melalui inisiatif IGID Goes to Campus, Kemkomdigi berharap ruang digital Indonesia diisi oleh narasi positif, kolaboratif, dan berakar pada semangat kebangsaan.\n\n \n\nSumber: indonesia.go.id",
    "scraped_at": 1762767503
  },
  "https://www.komdigi.go.id/berita/artikel/detail/cerita-siwalima-ambon-menyongsong-indonesia-emas": {
    "fingerprint": "2da7ffb704876321c8c77ed4196c01d2fce82f0747043c78b55c7c491a8b80de",
    "title": "cerita-siwalima-ambon-menyongsong-indonesia-emas",
    "date": "Artikel",
    "content": "Udara pagi terasa sejuk ketika rombongan Menteri Komunikasi dan Digital (Menkomdigi) Meutya Hafid tiba di halaman sekolah. Senyum para siswa menyambut hangat, sebagian mengenakan seragam biru lengkap dengan baret biru sebagian lainnya sibuk menyiapkan penampilan.\n\n \n\nDi atas perbukitan yang menghadap Teluk Ambon, berdiri sebuah sekolah berasrama yang menjadi saksi perjalanan panjang perdamaian dan pendidikan di tanah Maluku. Namanya SMA Negeri Siwalima Ambon  sekolah yang lahir dari luka masa lalu dan kini tumbuh menjadi mercusuar harapan baru bagi generasi muda Indonesia Timur.\n\nUdara pagi terasa sejuk ketika rombongan Menteri Komunikasi dan Digital (Menkomdigi) Meutya Hafid tiba di halaman sekolah. Senyum para siswa menyambut hangat, sebagian mengenakan seragam biru lengkap dengan baret biru sebagian lainnya sibuk menyiapkan penampilan.\n\nKetika hadir di lokasi sekolah, Menkomdigi disambut dengan berbagai tarian tradisional khas Ambon yang dilakukan oleh siswa-siswi SMA Siwalima.  Ada pula penampilan tari penyambutan, tari perang, dimana siswa laki-laki membawa parang dan tameng sambil menari dengan tegap dan gagah.\n\nHari itu, mereka tak sekadar menyambut menteri, tapi merayakan babak baru dalam sejarah pendidikan mereka. Yakni peluncuran Sekolah Garuda Transformasi di Ambon.\n\n \n\nSekolah yang Lahir dari Luka dan Harapan\n\nWakil Kepala Sekolah Bidang Kurikulum SMA Negeri Siwalima, Elisma Tahalea, berbicara dengan mata berkaca-kaca. Ia masih ingat betul bagaimana semuanya dimulai hampir dua dekade lalu. Tahun 1999, Maluku dilanda konflik sosial yang memisahkan banyak anak dari keluarga dan lingkungannya. Dari situ, muncul gagasan mulia dari Gubernur Maluku kala itu, Karel Albert Rahalahu, untuk membangun sekolah yang mempersatukan kembali anak-anak dari dua komunitas yang pernah terbelah.\n\n“Kami diminta menyiapkan sekolah unggulan dalam hitungan bulan. Banyak yang bilang tidak mungkin. Tapi Bapak Gubernur hanya berkata: ‘Saya tidak mau tahu. Tanggal 1 Agustus sekolah itu harus berdiri. Dan benar, lahirlah SMA Siwalima,” tutur Elisma.\n\nPada awalnya, anak-anak datang dengan rasa canggung. Mereka duduk berkelompok  sebagian di kiri, sebagian di kanan memisahkan diri sesuai asal-usul. Namun guru-guru di Siwalima bukan hanya pengajar. Mereka menjadi konselor, pendamping, sekaligus sahabat.\n\n“Dua bulan pertama adalah ujian bagi kami. Tapi dengan pendekatan, kasih, dan ketulusan, anak-anak itu akhirnya mau berbaur. Saat pertama kali mereka bernyanyi bersama di aula, kami semua menangis,” kenangnya.\n\nKini, setelah 19 tahun berdiri, Siwalima dikenal sebagai sekolah pemersatu yang menanamkan nilai toleransi, disiplin, dan keunggulan akademik.\n\n \n\nDari Maluku ke Dunia\n\nDari ruang asrama yang sederhana, lahirlah banyak cerita inspiratif. Salah satunya datang dari Rachel Kristasya Iwan, siswi kelas 12 yang baru saja kembali dari program pertukaran pelajar di Amerika Serikat. Dengan logat lembut dan suara penuh keyakinan, Rachel bercerita tentang pengalaman belajar di negeri orang.\n\n“Di Amerika, siswa diberi kebebasan memilih bidang yang mereka minati. Tapi semangat teman-teman di Siwalima tidak kalah. Kami juga berjuang untuk masa depan kami,” katanya tersenyum.\n\nSelama setahun di Texas, Rachel menjadi duta kecil Indonesia. Dalam program International Education Week, ia memperkenalkan budaya Nusantara di depan wali kota dan ratusan siswa sekolah setempat. “Saya mengenakan kebaya dan membawa bendera merah putih. Rasanya bangga sekali. Mereka kagum dengan Indonesia,” ujarnya sambil tertawa kecil.\n\nRachel percaya, pendidikan bukan hanya soal prestasi akademik, tapi juga karakter dan kebanggaan terhadap identitas bangsa. “Kita bisa belajar di mana saja, tapi jangan pernah lupa dari mana kita berasal,” ucapnya pelan.\n\nPara guru di Siwalima punya peran lebih besar dari sekadar mendidik. Mereka adalah orang tua kedua bagi ratusan siswa yang tinggal jauh dari keluarga. Elisma bercerita, banyak siswa datang dari pulau-pulau kecil yang akses pendidikannya terbatas.\n\n“Ada siswa dari Seram bagian timur. Waktu datang, dia bilang guru agamanya juga jadi guru matematika dan bahasa Inggris. Tapi kami tidak menyerah. Kami dampingi sampai dia lulus sarjana, bahkan lanjut S3 di Texas,” ungkapnya dengan nada bangga.\n\nSetiap malam, lampu-lampu asrama menyala hingga larut. Di ruang belajar bersama, para siswa berdiskusi, menulis laporan, atau sekadar saling membantu menyelesaikan tugas. Di sinilah semangat kebersamaan itu tumbuh — sebuah keluarga besar yang berjuang untuk mimpi bersama.\n\n \n\nMenteri Meutya Hafid: Karakter Adalah Kunci\n\nDalam sambutannya, Menteri Meutya Hafid menyebut SMA Siwalima sebagai contoh nyata transformasi pendidikan yang tidak hanya mencetak anak cerdas, tetapi juga berkarakter kuat.\n\n“Tidak ada orang pintar bisa menjadi unggul tanpa karakter yang kuat. Anak-anak dari timur Indonesia punya kelebihan itu  semangat, daya juang, dan ketulusan,” kata Meutya.\n\nIa menambahkan, Sekolah Garuda  merupakan bagian dari visi besar Presiden Prabowo Subianto untuk melahirkan generasi emas Indonesia 2045  generasi yang unggul dalam ilmu pengetahuan dan teknologi, namun tetap berakar pada nilai moral dan budaya bangsa.\n\n“Kita ingin melahirkan anak-anak yang bukan hanya pandai, tapi juga tahu untuk apa kepandaiannya digunakan: untuk bangsa dan kemanusiaan,” ujarnya.\n\n \n\nSiwalima, Sayap Garuda dari Timur\n\nSore itu, sebelum meninggalkan Ambon, Meutya Hafid sempat berbicara singkat dengan beberapa siswa. Ia menepuk bahu mereka satu per satu, sembari berkata, “Kalian adalah Garuda-Garuda muda Indonesia.”\n\nElisma tersenyum ketika mendengarnya. “Dulu sekolah ini lahir dari luka. Sekarang, dari sini lahir harapan.”\n\nBagi Rachel dan ratusan siswa lainnya, Siwalima bukan sekadar sekolah. Ia adalah rumah, tempat mereka belajar arti keberagaman, kerja keras, dan cinta tanah air. Dari sinilah, mereka akan mengepakkan sayap — membawa pesan damai dan kemajuan dari timur Indonesia untuk dunia.\n\n \n\nSumber: indonesia.go.id",
    "scraped_at": 1762767537
  },
  "https://www.komdigi.go.id/berita/artikel/detail/menkomdigi-meutya-hafid-digitalisasi-jadi-jalan-kemandirian-ekonomi-dan-keadilan-sosial": {
    "fingerprint": "694667ce7cbee9d84a92798670646d2bcbb1384d69634a89a7d536dddd45a155",
    "title": "menkomdigi-meutya-hafid-digitalisasi-jadi-jalan-kemandirian-ekonomi-dan-keadilan-sosial",
    "date": "Artikel",
    "content": "Menteri Komunikasi dan Digital menyampaikan bahwa optimisme generasi muda Indonesia terhadap masa depan digital sangat tinggi, mencapai 67 persen berdasarkan survei terbaru.\n\nMenteri Komunikasi dan Digital (Menkomdigi) Meutya Hafid menegaskan bahwa digitalisasi tidak hanya sekadar modernisasi teknologi, melainkan instrumen strategis untuk memperkuat kedaulatan negara, meningkatkan transparansi daerah, serta mendorong lahirnya kemandirian ekonomi masyarakat.\n\nMeutya saat peresmian Garuda Spark Innovation Hub dan peluncuran hasil Indeks Masyarakat Digital Indonesia 2025, Kamis (2/10/2025) menekankan pentingnya kolaborasi lintas sektor demi mempercepat transformasi digital nasional.\n\nMenurutnya, optimisme generasi muda Indonesia terhadap masa depan digital sangat tinggi, mencapai 67 persen berdasarkan survei terbaru. “Anak-anak muda kita memiliki semangat dan optimisme yang kuat. Inilah modal penting untuk mendorong Indonesia sebagai kekuatan digital global,” ungkapnya.\n\nMenkomdigi Meutya Hafid juga mengutip studi Kementerian Koordinator Perekonomian yang menunjukkan bahwa semakin tinggi adopsi digitalisasi di daerah, semakin besar kontribusi pajak dan penerimaan negara. “Ketika kepala daerah menerapkan digitalisasi, transparansi meningkat, akuntabilitas terjaga, dan pendapatan pajak daerah ikut naik. Ini bukti nyata bahwa digitalisasi membawa manfaat langsung bagi pembangunan,” ujarnya.\n\nPada kesempatan tersebut, Menkomdigi meluncurkan hasil IMDI 2025 yang melibatkan 18.000 responden di seluruh Indonesia. Nilainya naik dari 43,34 persen pada 2024 menjadi 44,53 persen di 2025.\n\nPeningkatan ini terutama didorong oleh tumbuhnya konsumsi e-commerce dan penggunaan layanan keuangan digital. Namun, Meutya mengingatkan masih banyak pekerjaan rumah di sektor layanan publik digital dan pendidikan daring. “Sektor swasta melaju cepat, sementara layanan publik harus segera mengejar. Karena itu pemerintah pusat dan daerah harus bergerak bersama,” katanya.\n\nGSIH Wadah Kolaborasi\n\nSelain IMDI, Menkomdigi juga meresmikan Garuda Spark Innovation Hub (GSIH), wadah kolaborasi untuk mengembangkan literasi digital, startup, dan teknopreneur di berbagai daerah.\n\nSetelah diluncurkan di Bandung, Garuda Spark kini hadir di Jakarta, dan hingga akhir 2025 akan bertambah di Medan dan Aceh. “Innovation Hub ini bukan sekadar ruang seminar. Ia menjadi rumah bagi pemerintah, swasta, startup, dan investor untuk bertemu, berbagi kompetensi, dan melahirkan solusi digital,” jelas Meutya Hafid.\n\nProgram ini dirancang melalui beberapa fase: fondasi, aktivasi, hingga scaling. “Kami tidak ingin berhenti di seremoni. Dari hari ini, program langsung aktif berjalan dengan melibatkan pembicara dan pelatih yang relevan bagi audiens,” tambahnya.\n\nGaruda Spark Innovation Hub menargetkan empat juta penerima manfaat, terdiri dari dua juta talenta digital dan dua juta teknopreneur. Meutya optimistis angka tersebut bisa dicapai melalui kolaborasi pemerintah, sektor swasta, dan komunitas digital. “Digitalisasi adalah jalan keadilan dan kemandirian ekonomi untuk Indonesia. Kita ingin memastikan bahwa manfaatnya dirasakan bukan hanya di kota besar, tetapi juga sampai ke daerah,” tegasnya.\n\nMenkomdigi Meutya Hafid menekankan bahwa peran pemerintah dalam transformasi digital adalah sebagai pengorkestra. “Setelah ekosistem berjalan, pemerintah akan mengambil peran orkestrasi. Sementara sektor swasta, startup, dan masyarakat akan menjadi motor utama. Dengan cara ini, digitalisasi bisa berkembang lebih cepat dan mandiri,” ujarnya.\n\nIa menutup sambutannya dengan ajakan kolaborasi dari seluruh pihak. “Mulai hari ini, anggap Garuda Spark Innovation Hub sebagai rumah bersama. Mari jadikan ini titik awal bagi Indonesia melaju sebagai kekuatan digital, tidak hanya di tingkat nasional, tapi juga global,” pungkas Meutya.\n\nDengan meningkatnya Indeks Masyarakat Digital Indonesia dan hadirnya Garuda Spark Innovation Hub di berbagai daerah, pemerintah berharap literasi digital semakin meluas, talenta muda semakin terasah, dan ekosistem digital Indonesia kian siap bersaing di panggung global.\n\n \n\nSumber: indonesia.go.id",
    "scraped_at": 1762767571
  },
  "https://www.komdigi.go.id/berita/artikel/detail/garuda-spark-innovation-hub-diluncurkan-menkomdigi-targetkan-4-juta-talenta-digital": {
    "fingerprint": "dc0d3d8707af92df761aafead9e86dffa3d54473732fa831955d2d6415dbf0b4",
    "title": "garuda-spark-innovation-hub-diluncurkan-menkomdigi-targetkan-4-juta-talenta-digital",
    "date": "Artikel",
    "content": "Garuda Spark Innovation Hub diharapkan menyumbang tambahan 4 juta penerima manfaat, terdiri atas talenta digital dan teknopreneur.\n\nMenteri Komunikasi dan Digital (Menkomdigi) Meutya Hafid meresmikan Garuda Spark Innovation Hub sekaligus meluncurkan hasil Indeks Masyarakat Digital Indonesia (IMDI) 2025 di Jakarta, Kamis (2/10/2025). Program ini diharapkan menjadi wadah pengembangan ekosistem digital nasional, mempercepat literasi digital, dan melahirkan jutaan talenta serta teknopreneur baru.\n\nSetelah sebelumnya diluncurkan di Bandung, Garuda Spark kini hadir di Jakarta sebagai pusat kolaborasi antara pemerintah, swasta, startup, investor, dan komunitas digital. Meutya menegaskan, hingga akhir tahun 2025, Garuda Spark akan diperluas ke Aceh dan Medan, dengan rencana tambahan di beberapa daerah lain. “Startup kita bagus-bagus, UMKM digital kita juga potensial. Yang kurang adalah wadahnya. Garuda Spark hadir untuk menjadi wadah kolaborasi lintas pihak,” ujarnya.\n\nGaruda Spark menghadirkan ekosistem digital yang melibatkan berbagai mitra, mulai dari Paragon, Tech in Asia, Google, hingga Telkom. Kehadiran mitra ini diharapkan mampu memperkuat ekosistem inovasi digital Indonesia agar tidak hanya berdaya di tingkat nasional, tetapi juga mampu bersaing secara global. “Kami ingin Garuda Spark mengembalikan kepercayaan global terhadap startup Indonesia, sehingga nama Indonesia kembali mewarnai transformasi digital dunia,” tegas Meutya Hafid.\n\nTarget 4 Juta Talenta Digital\n\nPada kesempatan itu, Menkomdigi Meutya Hafid mengungkapkan, pemerintah menargetkan 12 juta talenta digital nasional pada 2030, naik dari target sebelumnya 9 juta. Dari jumlah tersebut, Garuda Spark Innovation Hub diharapkan menyumbang tambahan 4 juta penerima manfaat, terdiri atas talenta digital dan teknopreneur. “Literasi digital tidak bisa hanya dilakukan dari kelas ke kelas atau seminar. Harus ada wadah ekosistem di mana startup, investor, talenta, dan pemerintah bertemu. Inilah tujuan utama Garuda Spark,” jelasnya.\n\nSelain meresmikan Garuda Spark, Menkomdigi juga mengumumkan hasil Indeks Masyarakat Digital Indonesia (IMDI) 2025. Angka IMDI tercatat naik dari 43,34 persen pada 2024 menjadi 44,53 persen pada 2025. Kenaikan ini terutama didorong oleh pertumbuhan sektor e-commerce dan penggunaan layanan keuangan digital.\n\nNamun demikian, Meutya mengingatkan masih ada pekerjaan rumah di bidang layanan publik digital dan pendidikan daring. “Sektor swasta melaju cepat, sementara sektor publik harus segera mengejar agar transformasi digital lebih merata,” katanya.\n\nGaruda Spark didesain dalam beberapa fase: fondasi, aktivasi, hingga scaling. Setelah launching, program langsung bergerak ke tahap aktivasi dengan menghadirkan pembicara, pelatih, serta mentor yang relevan. “Kami ingin memastikan audiens yang tepat bertemu dengan kompetensi yang tepat. Dengan begitu, literasi dan inovasi digital bisa berkembang lebih cepat,” terang Menkomdigi.\n\nMenkomdigi menambahkan, ke depan pemerintah akan berperan sebagai orkestrator, sementara sektor swasta, startup, dan masyarakat menjadi motor utama. “Ketika ekosistem sudah berjalan, pemerintah akan lebih banyak mengambil peran pengaturan. Sektor swasta harus bergerak lebih cepat, dan itulah yang akan mendorong kemandirian digital kita,” jelasnya.\n\nDengan kehadiran Garuda Spark Innovation Hub dan peningkatan IMDI 2025, pemerintah berharap Indonesia mampu memperluas literasi digital, memperkuat kemandirian ekonomi, dan melahirkan generasi muda yang siap menjadi motor transformasi digital nasional maupun global. “Mulai hari ini, anggap Garuda Spark sebagai rumah bersama. Dari sini kita melaju menuju Indonesia sebagai kekuatan digital dunia,” pungkas Meutya Hafid.\n\n \n\n \n\nSumber: indonesia.go.id",
    "scraped_at": 1762767605
  },
  "https://www.komdigi.go.id/berita/artikel/detail/kemkomdigi-ungkap-visual-yang-baik-dapat-bicara-lebih-kuat-dari-kata": {
    "fingerprint": "61df7dcbb8bdd4983da7b15a3c0e1aee404440a13d4f4b3717b57afe3efa102a",
    "title": "kemkomdigi-ungkap-visual-yang-baik-dapat-bicara-lebih-kuat-dari-kata",
    "date": "Artikel",
    "content": "Visualisasi data menampilkan data dalam format kompleks seperti grafik dan diagram, sedangkan infografis menyajikan cerita utuh yang bisa berdiri sendiri dan mengandung pesan tertentu.\n\nVisual memiliki kekuatan besar dalam menyampaikan pesan publik secara efektif. Hal ini disampaikan Redaktur indonesiabaik.id, Indira F. Pravangasta, dalam paparannya bertajuk “Visual Talks Louder: Seni Merancang Infografis yang Memikat” pada kegiatan Workshop SOHIB Berkelas Kementerian Komunikasi dan Digital (Kemkomdigi) di Bali Sunset Road Convention Center, Denpasar, Bali, pada Kamis (2/10/2025).\n\nDalam sesi pelatihan yang diikuti ratusan peserta secara luring dan daring tersebut, Indira menjelaskan bahwa 90 persen informasi yang diterima otak manusia bersifat visual, dan gambar diproses 60.000 kali lebih cepat dibandingkan teks. “Visual berbicara lebih keras daripada kata. Konten visual bukan hanya memperindah tampilan, tetapi berperan penting agar pesan publik lebih mudah dipahami, diingat, dan menyentuh emosi audiens,” ujar Indira yang juga Pranata Humas Kemkomdigi.\n\nIndira memaparkan bahwa visualisasi data dan infografis memiliki fungsi penting dalam mendukung komunikasi publik, terutama di era digital yang menuntut kecepatan dan kejelasan informasi.\n\nMenurutnya, data yang kompleks dapat menjadi lebih bermakna jika disajikan secara visual dan komunikatif. “Visualisasi data tidak sekadar angka dan grafik. Di tangan yang tepat, data bisa bercerita dan menginspirasi. Inilah yang membuat infografis menjadi alat strategis dalam komunikasi publik,” jelasnya.\n\nLebih lanjut, Indira menjelaskan perbedaan antara visualisasi data dan infografis. Visualisasi data menampilkan data dalam format kompleks seperti grafik dan diagram, sedangkan infografis menyajikan cerita utuh yang bisa berdiri sendiri dan mengandung pesan tertentu. “Infografis bukan sekadar visualisasi, tapi narasi visual yang menyampaikan pesan dengan jelas dan mudah dipahami,” tambah dia.\n\nIa juga menekankan pentingnya pemilihan warna, tipografi, dan elemen visual branding dalam menciptakan infografis yang memikat. Ia menyarankan peserta menerapkan prinsip 60:30:10, yakni komposisi warna utama, sekunder, dan aksen agar tampilan visual tetap seimbang dan nyaman di mata.\n\nSelain itu, ia menegaskan bahwa desain visual yang baik harus berfokus pada keterbacaan dan konsistensi, bukan sekadar keindahan. “Desain visual yang efektif bukan soal seberapa indah tampilannya, tapi seberapa jelas pesannya. Tugas kita adalah mempermudah masyarakat memahami informasi penting,” tutup Indira.\n\nSesi yang dibawakan Indira mendapat respons positif dari peserta Workshop SOHIB Berkelas, yang merupakan inisiatif Direktorat Komunikasi Publik dan Media, Kementerian Komunikasi dan Digital (Kemkomdigi). Program ini bertujuan meningkatkan kapasitas SDM komunikasi publik dalam mengelola konten digital yang informatif, menarik, dan berdampak positif bagi masyarakat.\n\n \n\n \n\nSumber: indonesia.go.id",
    "scraped_at": 1762767638
  },
  "https://www.komdigi.go.id/berita/artikel/detail/kemkomdigi-perkuat-layanan-informasi-publik-digital-ramah-disabilitas": {
    "fingerprint": "a645e3a8cd2ef72c6d4d61d922e84cb546c8d43c28eea8ff8e6f7556ee9e716b",
    "title": "kemkomdigi-perkuat-layanan-informasi-publik-digital-ramah-disabilitas",
    "date": "Artikel",
    "content": "Pemerintah menegaskan komitmennya dalam menyediakan layanan komunikasi dan informasi publik berbasis digital yang ramah bagi penyandang disabilitas. Kebijakan ini merupakan tindak lanjut dari amanat Undang-Undang Dasar 1945 dan Undang-Undang Nomor 8 Tahun 2016 tentang Penyandang Disabilitas.\n\nHal itu disampaikan Ketua Tim Penyusun Kebijakan dan Standardisasi Informasi Publik, Direktorat Informasi Publik, Kementerian Komunikasi dan Digital (Komdigi) Mulyani dalam acara Bimbingan Teknis Kebijakan Layanan Komunikasi dan Informasi Publik Berbasis Digital (LKIPD) bagi Penyandang Disabilitas dalam Mendukung Program Prioritas Nasional di LPP RRI Padang, Kota Padang, Sumatera Barat, Selasa (30/9/2025).\n\n“Setiap warga negara, termasuk penyandang disabilitas, berhak mendapatkan akses informasi yang setara, mudah, dan inklusif,” ujar Mulyani.\n\nPasal 28 (F) UUD 1945 menyebutkan bahwa Setiap orang berhak untuk berkomunikasi dan memperoleh informasi untuk mengembangkan pribadi dan lingkungan sosialnya, serta berhak untuk mencari, memperoleh, memiliki, menyimpan, mengolah dan menyampaikan informasi dengan menggunakan segala jenis saluran yang tersedia\n\nSementara itu, Pasal 24 UU No. 8 Tahun 2016 tentang Penyandang Disabilitas: Hak berekspresi, berkomunikasi, dan memperoleh informasi untuk Penyandang Disabilitas meliputi hak: memiliki kebebasan berekspresi dan berpendapat; mendapatkan informasi dan berkomunikasi melalui media yang mudah diakses; dan menggunakan dan memperoleh fasilitas informasi dan komunikasi berupa bahasa isyarat, braille, dan komunikasi augmentatif dalam interaksi resmi.\n\nMulyani memaparkan, Rancangan Peraturan Menteri (RPM) Komdigi tentang LKIPD bagi penyandang disabilitas mencakup empat ruang lingkup utama, yakni: Penerapan standar aksesibilitas; Penyediaan mekanisme pengaduan; Pembinaan, pengawasan, dan pemberian penghargaan; Partisipasi penyandang disabilitas dan masyarakat.\n\nSelain itu, lanjutnya, instansi pemerintah diwajibkan menerapkan standar aksesibilitas layanan digital yang terindrakan, teroperasikan, dapat dipahami, dan andal. Standar ini dibagi dalam tiga tingkat kepatuhan: dasar (A), menengah (AA), dan kompleks (AAA).\n\n\"Penyandang disabilitas yang mengalami hambatan dalam mengakses layanan dapat mengajukan pengaduan melalui kanal SP4N Lapor. Kanal aduan ini harus dirancang agar ramah dan mudah digunakan oleh seluruh ragam disabilitas,\" kata Mulyani.\n\n \n\nPembinaan, Pengawasan, dan Penghargaan\n\nDitambahkannya, Komdigi bersama pemerintah daerah akan melakukan pembinaan terhadap instansi pusat maupun daerah terkait penerapan standar aksesibilitas. Bentuk pembinaan meliputi fasilitasi, bimbingan teknis, hingga pelatihan.\n\n\"Pengawasan dilakukan untuk memastikan pengaduan ditangani dengan baik, sementara penghargaan akan diberikan kepada instansi pemerintah yang ramah disabilitas serta yang paling cepat dan efektif menyelesaikan pengaduan,\" ujarnya.\n\nMulyani menuturkan, kebijakan ini juga menekankan pentingnya partisipasi penyandang disabilitas. Mereka difasilitasi untuk memberikan masukan, saran, dan evaluasi terkait penerapan standar aksesibilitas di instansi pemerintah.\n\nDengan adanya kebijakan LKIPD ini, pemerintah berharap terwujudnya layanan komunikasi publik yang setara, inklusif, dan bebas hambatan. “Kami ingin memastikan bahwa tidak ada satu pun warga negara yang tertinggal dalam akses terhadap informasi,” tegas Mulyani.\n\n \n\nSumber: indonesia.go.id",
    "scraped_at": 1762767673
  },
  "https://www.komdigi.go.id/berita/artikel/detail/agar-rasa-aman-terjaga-komdigi-siapkan-opsi-pemblokiran-imei-kala-ponsel-hilang": {
    "fingerprint": "1c39c6fdda667b0687c191022db76cc44c0738f7a6996e66de9d649594bc9b27",
    "title": "agar-rasa-aman-terjaga-komdigi-siapkan-opsi-pemblokiran-imei-kala-ponsel-hilang",
    "date": "Infrastruktur Digital",
    "content": "Bayangkan kehilangan ponsel di jalan. Dalam hitungan menit, bukan hanya perangkat yang lenyap, tetapi juga jejak digital Anda: data pribadi, akses rekening bank, hingga dokumen penting yang tersimpan. Rasa panik dan tidak aman segera menyelimuti. Situasi inilah yang ingin diantisipasi Kementerian Komunikasi dan Digital melalui opsi pemblokiran IMEI, sebuah layanan untuk melindungi konsumen ketika ponsel mereka hilang atau dicuri.\n\n\n \n\nTelepon seluler atau ponsel bukan lagi sekadar alat komunikasi. Perangkat ini telah menjadi identitas digital, menyimpan data pribadi, akses ke layanan perbankan, dompet digital, hingga berbagai akun yang digunakan sehari-hari. Ketika ponsel hilang atau dicuri, kerugian yang timbul tidak hanya berbentuk materi, tetapi juga hilangnya rasa aman dan terbukanya peluang penyalahgunaan data. \n\nIsu ini mengemuka dalam Diskusi Publik Akademik bertema Perlindungan Konsumen Digital melalui Pemblokiran IMEI Ponsel yang Hilang/Dicuri yang digelar di Aula Barat Institut Teknologi Bandung (ITB), Senin (29/09/2025).\n\nDekan STEI ITB,Tutun Juhana, menegaskan bahwa kehilangan ponsel berarti kehilangan kunci untuk mengakses kehidupan modern. \n\n“Ponsel hari ini menyimpan identitas digital, data pribadi, dan akses layanan keuangan. Kehilangan berarti hilangnya rasa aman dalam kehidupan modern,” ujarnya. \n\nKementerian Komunikasi dan Digital menegaskan komitmen untuk melindungi konsumen di ruang digital. Layanan pemblokiran International Mobile Equipment Identity (IMEI), menjadi salah satu upaya konkret untuk menjaga keamanan dan kenyamanan pengguna ponsel. \n\nDirektur Penataan Spektrum Frekuensi Radio, Orbit Satelit, dan Standardisasi Infrastruktur Digital Ditjen Infrastruktur Digital Kementerian Komdigi  Adis Alifiawan mengatakan layanan tersebut ditergetkan dapat memberikan perlindungan kepada konsumen dan mengurangi nilai ekonomis dari ponsel yang hilang atau dicuri.\n\n“Pertama tentu kita ingin berikan perlindungan konsumen. Kemudian kita juga ingin mengurangi nilai ekonomis. Kalau handphone-nya sudah tidak bisa pakai sinyal seluler, sudah diblokir IMEI-nya, jadinya kan turun secara ekonomis karena hanya bisa Wi-Fi saja,” jelasnya.\n\n\n\n\n \n\nTekan Kejahatan\n\nBerdasarkan data Statistik Kriminal Tahun 2024, jumlah kejadian pencurian dengan pemberatan di tahun 2023 adalah 62.872 kasus, naik sebesar 66% dibandingkan tahun 2022.  Namun, dataindonesia.id  yang bersumber dari Pusiknas Bareskrim Polri menyebut bahwa di tahun 2024, turun 16% menjadi 52.449 kasus.\n\n“Penjambretan dan pencurian ponsel menjadi salah satu kasus yang tinggi dalam beberapa tahun terakhir. Tindakan itu masuk kategori pencurian dengan pemberatan (curat),” jelas Adis Alifiawan.  \n\nKepala Unit 1 Subdit 3 Direktorat Reserse Siber Polda Jawa Barat Hermawan menyatakan penanganan korban pencurian tidak hanya layanan dokumen administratif saja. Menurutnya, keberadaan  Surat Tanda Penerimaan Laporan Kehilangan (STPLK) memiliki fungsi yuridis sebagai bentuk legitimasi bahwa seseorang telah kehilangan suatu barang atau dokumen. \n\n“STPLK dapat dijadikan sebagai alat bukti awal (preliminary evidence) untuk menunjukkan bahwa pemilik sah tidak lagi menguasai perangkat tersebut. Dan ini berfungsi sebagai dasar perlindungan hukum bagi korban, sekaligus pembeda antara pelaku dan korban dalam proses penyidikan,” ungkapnya seraya menjelaskan kondisi penyalahgunaan perangkat ponsel yang telah dicuri. \n\nSelama ini, Kepolisian RI dapat melakukan permohonan pemblokiran IMEI, tetapi hanya dalam konteks penyidikan tindak pidana atau barang bukti kejahatan. Hermawan menyatakan hal itu dilakukan untuk kasus pencurian, penipuan, atau tindak kejahatan siber. \n\n“Mekanisme eksekusi pemblokiran dilakukan oleh Komdigi, Kemenperin, dan operator seluler melalui CEIR.(Centralized Equipment Identity Register),” jelasnya.\n\nBerkaca dari kondisi ini, rencana layanan pemblokiran IMEI juga diharapkan mampu mencegah terjadinya kekerasan akibat pencurian atau perampasan ponsel. Apalagi, kerap terjadi aksi jambret ponsel dapat mengakibatkan korban terluka atau mengalami kecelakaan.\n\n“Layanan ini bisa menjadi instrumen pencegah penjambretan ponsel yang kerap menimbulkan korban. Polri juga dapat memanfaatkan laporan kehilangan atau pencurian sebagai dasar hukum untuk mengajukan pemblokiran IMEI melalui Komdigi dan operator.\n\nBagaimanapun, ponsel menjadi target kejahatan karena nilai ekonomis yang tinggi. Layanan pemblokiran IMEI diharapkan dapat mengurangi nilai jual ponsel curian, sehingga menurunkan motivasi pelaku dalam melakukan kejahatan.\n\n\n\n\n \n\nKurangi Perangkat Ilegal\n\nData Kementerian Perindustrian melaporkan bahwa 94 persen perangkat handphone, komputer, dan tablet (HKT) yang beredar pada 2024 merupakan produk dalam negeri. Hal ini berbanding terbalik dengan 2014, ketika lebih dari 90 persen perangkat masih impor. \n\n\"Kebijakan pengendalian IMEI terbukti mendorong investasi dan menciptakan lapangan kerja, baik di sektor manufaktur maupun ritel,” jelas Direktur Industri Elektronika dan Telematika, Ronggolawe Sahuri.\n\nAsosiasi Ponsel Seluruh Indonesia (APSI) melihat kebijakan pemblokiran IMEI sebagai langkah positif untuk menciptakan pasar yang lebih sehat. Dengan adanya fitur pengecekan status IMEI, konsumen dapat memastikan legalitas perangkat sebelum membeli. \n\nWakil Ketua Bidang Teknik, Standar, dan Teknologi APSI, Ali Yanuar menyatakan hal ini bukan hanya melindungi masyarakat, tetapi juga membantu industri mengurangi peredaran ponsel ilegal. “Pemblokiran IMEI bisa menjadi filter penting agar perangkat yang beredar benar-benar sah, sehingga konsumen merasa aman saat bertransaksi,” ujarnya.\n\nNamun, APSI juga menyoroti perlunya regulasi teknis yang terperinci. Mereka menilai penting adanya standar prosedur yang jelas, baik untuk pelaporan kehilangan maupun proses blokir dan buka blokir. Tanpa itu, risiko salah blokir bisa merugikan konsumen dan menurunkan kepercayaan publik. Oleh karena itu, APSI mendorong pemerintah, operator, dan asosiasi industri untuk duduk bersama merumuskan mekanisme yang sederhana, cepat, dan dapat dipertanggungjawabkan.\n\nBagaimanapun, dengan keberadaan layanan pemblokiran IMEI,  masyarakat dapat lebih jeli ketika membeli handphone sehingga dapat mengurangi peredaran handphone illegal dalam negeri.\n\n“Ketika kita beli handphone harusnya kita kritis. Handphone-nya itu, serial number-nya, IMEI-nya itu mesti dicocokin dulu antara kardusnya dengan handphone-nya. Dengan masyarakat menjadi lebih cerdas sebagai konsumen, itu akan membantu sekali dalam mengurangi peredaran handphone-handphone ilegal,” jelas Adis.\n\nMelalui pengurangan peredaran handphone ilegal, layanan ini juga dapat membantu menjaga keamanan ruang digital dengan mengurangi berbagai modus penipuan yang dilakukan menggunakan handphone ilegal tersebut.\n\n“Kita tentu tidak ingin penipuan dan lain sebagainya merajalela. Jadi salah satu cara adalah mengurangi ponsel ilegal,” lanjut Adis.\n\n \n\n\n \n\nLindungi Konsumen\n\nPemblokiran IMEI menjadi opsi penting untuk perlindungan konsumen digital di Indonesia. Dengan mekanisme ini, ponsel yang hilang atau dicuri bisa diputus aksesnya dari jaringan seluler sehingga perangkat tidak lagi bernilai ekonomis. “Pemblokiran IMEI dapat mengurangi motivasi pelaku tindak pencurian karena ponsel hasil curian tidak bisa lagi digunakan di jaringan,” ujar Adis Alfiawan, Direktur Penataan Spektrum Frekuensi Radio, Orbit Satelit, dan Standardisasi Infrastruktur Digital Komdigi. Selain itu, layanan ini juga membantu melindungi data pribadi pengguna yang kerap menjadi target penyalahgunaan setelah perangkat berpindah tangan.\n\nBagi konsumen, manfaatnya terasa nyata. Ketua Harian Yayasan Lembaga Konsumen Indonesia (YLKI) Rafika Zulfa menegaskan pemblokiran IMEI memberi perlindungan tambahan agar masyarakat merasa aman, sekaligus memastikan pasar perangkat bekas lebih sehat melalui pengecekan status IMEI sebelum transaksi.\n\n”Dengan cara ini, konsumen bukan hanya terlindungi dari kerugian materi, tetapi juga dari risiko penipuan digital. Pada akhirnya, pemblokiran IMEI diharapkan memperkuat kepercayaan publik terhadap ekosistem digital yang aman dan adil,” ungkapnya.\n\nNamun demikian, menurut Rafika, ada tantangannya apada rendahnya kesadaran masyarakat untuk segera melapor, risiko salah blokir pada perangkat legal, serta birokrasi pelaporan yang masih dianggap lambat.  Belajar dari praktik global, Indonesia perlu memastikan kebijakan IMEI tidak hanya berjalan di atas kertas.\n\n“Jadi diperkuat dengan database yang solid, edukasi publik yang masif, serta pengawasan ketat perangkat impor agar perlindungan konsumen nyata terasa,” tegasnya. \n\nYLKI mendorong agar kebijakan ini dijalankan secara responsif dan berpihak pada konsumen. Dengan begitu, konsumen terlindungi, pasar ponsel menjadi lebih sehat, dan keamanan digital nasional semakin kuat. \n\nAnggota Badan Perlindungan Konsumen Nasional Heru Sutadi menilai pemblokiran IMEI sebagai langkah strategis untuk melindungi hak-hak konsumen di era digital. “Layanan ini memberi konsumen rasa aman, sekaligus menjadi alat kontrol agar perangkat yang beredar di pasar benar-benar sah,” ujarnya. Menurut Heru, fitur pengecekan status IMEI sebelum membeli perangkat bekas juga akan menciptakan ekosistem perdagangan yang lebih sehat dan transparan.\n\nMeski demikian, Heru Sutadi mengingatkan bahwa efektivitas kebijakan bergantung pada kesadaran masyarakat untuk melapor ketika ponselnya hilang atau dicuri. “Regulasi tidak boleh hanya berhenti di atas kertas, tapi harus dipastikan mudah diakses dan dipahami konsumen,” tegasnya. \n\nOleh karena itu, BPKN mendorong pemerintah dan operator untuk menyiapkan prosedur yang sederhana, cepat, serta terintegrasi dengan kanal pengaduan resmi agar benar-benar berpihak pada konsumen.\n\n \n\n\n \n\nPengalaman Negara Lain\n\nLayanan pemblokiran IMEI saat ini masih tengah dikaji. Berkaca dari negara-negara lain, Indonesia tidak sendirian dalam menghadapi tantangan ini. Sejumlah negara telah menerapkan kebijakan serupa. Australia dan Selandia Baru menyediakan portal daring untuk memeriksa status IMEI dengan waktu pemrosesan 48–72 jam. Korea Selatan bahkan mengembangkan sistem lost and found, di mana ponsel yang hilang bisa kembali ke pemilik sah melalui koordinasi kepolisian dan kantor pos. Negara-negara Asia Selatan seperti India, Pakistan, dan Bangladesh menerapkan layanan pemblokiran IMEI secara terpusat melalui portal pemerintah, yang relatif mirip dengan kondisi pasar Indonesia.\n\nDirektur Adis Alifiawan menekankan bahwa layanan pemblokiran IMEI tidak bersifat wajib, melainkan opsional. Menurutnya, pemilik ponsel yang hilang atau dicuri dapat mengajukan permohonan pemblokiran melalui operator seluler, yang kemudian akan memutus akses perangkat ke jaringan nasional. Meski demikian, perangkat masih dapat berfungsi dengan koneksi Wi-Fi. \n\n“Proses pemblokiran tidak berlangsung instan karena membutuhkan sinkronisasi sistem, dan sejauh ini hanya berlaku di lingkup domestik. Untuk kasus lintas negara, koordinasi lebih lanjut masih dibutuhkan,” ungkapnya.\n\nDalam implementasi pemblokiran IMEI, operator seluler menempati posisi strategis. Mereka menjadi pihak yang mengeksekusi langsung proses pemutusan maupun pembukaan kembali akses perangkat ke jaringan. \n\n“Operator seluler adalah eksekutor dan garda terdepan dalam tata kelola pengendalian IMEI, khususnya akses pada jaringan seluler,” ujar Islachudin dari Asosiasi Penyelenggara Telekomunikasi Seluruh Indonesia (ATSI). Artinya, keberhasilan program ini sangat bergantung pada kesiapan infrastruktur dan sistem operator.\n\nIslachudin juga menekankan pentingnya kolaborasi lintas pihak agar pemblokiran berjalan efektif. Operator membutuhkan basis data yang valid dari pemerintah, dukungan regulasi yang jelas, serta mekanisme pelaporan yang terintegrasi dengan aparat penegak hukum. Tanpa sinergi itu, proses blokir berisiko lambat atau menimbulkan salah sasaran. \n\n“Kuncinya ada pada koordinasi. Tanpa kerja sama erat, sulit memastikan pemblokiran benar-benar melindungi konsumen,” tambahnya.\n\n \n\n\n \n\nAwal Rumusan Kebijakan\n\nPemblokiran IMEI dapat memperkuat pasar perangkat bekas dengan menyediakan fitur pengecekan status IMEI, sehingga konsumen dapat memastikan legalitas ponsel yang dibeli. Namun, masih ada tantangan di lapangan. Kesadaran masyarakat untuk melapor ponsel hilang masih rendah, proses birokrasi pelaporan dianggap lambat, dan ada potensi salah blokir jika data kepemilikan tidak akurat.\n\nForum ini menyepakati bahwa pemblokiran IMEI adalah opsi perlindungan, bukan keputusan final. Langkah selanjutnya adalah menyusun regulasi yang jelas, menyiapkan mekanisme teknis yang sederhana dan aman, serta memastikan edukasi publik agar konsumen memahami cara melapor dan memanfaatkan layanan ini.\n\nPemblokiran IMEI bukanlah akhir dari diskusi, melainkan awal dari sebuah kebijakan berbasis bukti. Harapannya lahir sinergi akademik, industri, pemerintah, dan masyarakat untuk memberikan perlindungan nyata bagi konsumen digital.\n\nForum diskusi publik akademis, merupakan kolaborasi Sekolah Teknik Elektro dan Informatika (STEI) ITB dengan Direktorat Jenderal Infrastruktur Digital (DJID) Kementerian Komunikasi dan Digital (Komdigi). Forum menghadirkan akademisi, pemerintah, aparat penegak hukum, pelaku industri, serta lembaga perlindungan konsumen untuk membahas gagasan pemblokiran IMEI sebagai instrumen perlindungan masyarakat.",
    "scraped_at": 1762767712
  },
  "https://www.komdigi.go.id/berita/artikel/detail/kemkomdigi-dorong-pengembangan-ekosistem-gim-di-indonesia": {
    "fingerprint": "48c6ce6943ac52e1739a85032d5477e9e35a68f68291f8ff7f239f0cbe7eac9a",
    "title": "kemkomdigi-dorong-pengembangan-ekosistem-gim-di-indonesia",
    "date": "Ekonomi Digital",
    "content": "Kementerian Komunikasi dan Digital (Kemkomdigi) mendorong pengembangan ekosistem gim di Indonesia karena memiliki potensi menjadi penggerak ekonomi nasional dan melibatkan kreativitas anak muda.\n\n“Gim di Indonesia ini adalah sesuatu yang kita lihat punya potensi untuk dikembangkan menjadi prioritas utama,” ujar Menteri Komunikasi dan Digital (Menkomdigi), Meutya Hafid, saat meninjau pameran GameTech Exhibition yang digelar mahasiswa Sekolah Tinggi Multi Media (MMTC) Yogyakarta, di Yogyakarta, pada Sabtu (20/09/2025).\n\nGameTech Exhibition menampilkan berbagai karya gim, animasi, dan produk hiburan digital untuk memperlihatkan potensi generasi muda dalam membangun ekosistem gim tanah air.\n\nBeberapa gim karya mahasiswa MMTC juga dipamerkan, seperti animasi Jumbo dan Ikan Mas, yang telah mendapatkan apresiasi publik ASEAN dan dunia.\n\nMeutya mengatakan, pameran ini menunjukkan bahwa kreativitas anak muda Indonesia bisa menjadi penggerak utama industri gim lokal dan menjadi ruang pembuktian bahwa mahasiswa tak hanya berkarya untuk kampus, tetapi juga mampu menoreh prestasi internasional.\n\nIa juga mengapresiasi langsung karya mahasiswa yang dinilainya penuh daya saing. dan menjadi modal penting bagi transformasi digital Indonesia. “Saya bangga sekali karena karya-karyanya luar biasa. Saya sempat coba beberapa gim, seru banget. Dan kita harus bangga serta confident, yakin, bahwa industri gim di tanah air insya Allah akan tumbuh terus,” tutur Menkomdigi. \n\nMenurut Meutya, mahasiswa MMTC juga berhasil menghadirkan gim sarat nilai budaya lokal, seperti animasi Ikan Mas yang mengangkat cerita Bali tentang kekeluargaan dan kearifan tradisi.\n\nKarya ini dinilai membuktikan bahwa gim bukan hanya hiburan, tetapi juga wahana pelestarian budaya. “Kita harus kuatkan industri gim tanah air supaya tidak hanya jadi konsumen produk asing. Justru lewat karya mahasiswa seperti ini, budaya Indonesia bisa mendunia,” kata dia.\n\nKementerian Komdigi dipastikan terus mendukung ekosistem gim nasional melalui program Indonesian Game Developer Exchange (IGDX) yang menjadi wadah kolaborasi antara pengembang lokal, industri, dan pasar global.\n\nDengan semangat mahasiswa yang berani berinovasi, GameTech Exhibition menjadi bukti bahwa generasi muda Indonesia siap mendorong gim lokal ke panggung dunia.\n\n \n\nSumber : indonesia.go.id",
    "scraped_at": 1762767746
  },
  "https://www.komdigi.go.id/berita/artikel/detail/satelit-nusantara-lima-mengangkasa-menuju-orbit-di-atas-wilayah-timur-indonesia": {
    "fingerprint": "f7092ea706b4e8e985c628d4bdfa78c067bf84b907db7fbb9383302ae0cdf84b",
    "title": "satelit-nusantara-lima-mengangkasa-menuju-orbit-di-atas-wilayah-timur-indonesia",
    "date": "Artikel",
    "content": "Peluncuran Satelit Nusantara Lima (N5) dari Cape Canaveral, Florida, Amerika Serikat dengan roket Falcon 9 milik SpaceX disambut meriah ratusan orang yang menonton momen bersejarah ini secara langsung via daring dari tanah air pada Jumat pagi (12/9/2025) atau Kamis malam (11/9/2025) waktu Amerika Serikat. \n\n \n\nSatelit yang dimiliki dan dioperasikan oleh PT. Satelit Nusantara Lima (SNL), anak perusahaan dari PT. Pasifik Satelit Nusantara (PSN) ini akan menempati slot orbit 113° Bujur Timur, dikenal sebagai “golden spot” karena mencakup wilayah Indonesia secara menyeluruh dan memberikan konektivitas kencang khususnya di Indonesia Timur.\n\nDirektur Jenderal (Dirjen) Infrastruktur Digital Kementerian Komunikasi dan Digital (Kemkomdigi), Wayan Toni Suprapto, turut hadir langsung menyaksikan peluncuran tersebut dari fasilitas rocket Space X, perusahaan rocket swasta terbesar Amerika Serikat (AS). Ia mengapresiasi langkah peluncuran satelit canggih ini karena akan bermanfaat bagi transformasi digital nasional.\n\n \n\n“Dengan peluncuran Nusantara Lima, kami berharap bermanfaat untuk bangsa dan negara,” ujar Wayan, seperti dilansir antaranews.com pada Jumat (12/9/2025).\n\n \n\nBerdasarkan data yang diterima InfoPublik, satelit ini diproyeksikan mulai beroperasi pada kuartal pertama 2026 dengan didukung kerja sama antara Boeing Satellite Systems sebagai pabrikan satelit, Hughes Network Systems untuk segmen darat, dan SpaceX perusahaan roket peluncurnya.\n\n \n\nSementara, pemerintah melalui Kemkomdigi memastikan registrasi slot orbit dan kedaulatan satelit nasional.\n\nSatelit Nusantara Lima ini memiliki berbagai keunggulan dibanding sebelumnya, yakni mencapai 160 gigabyte per second (Gbps), yang menjadikannya satelit komunikasi terbesar di kawasan ASEAN.\n\n \n\nDengan hadirnya Satelit Nusantara Lima, total kapasitas satelit Indonesia saat ini mencapai hampir 400 Gbps atau terbesar di Asia Pasifik dengan teknologi Very High Throughput Satellite (VHTS) yang menyediakan bandwidth besar dan kecepatan data tinggi.\n\n \n\nSelain itu, Satelit Nusantara Lima memiliki sistem propulsi XIPS (Xenon-Ion) yang 10 kali lebih efisien dan ringan dibandingkan teknologi konvensional, sehingga memungkinkan daya angkut muatan lebih besar dan 101 spot beam untuk menjangkau seluruh pelosok Indonesia hingga negara tetangga seperti Filipina dan Malaysia.\n\n \n\nUntuk mengakses Satelit Nusantara Lima, terdapat delapan stasiun bumi (gateway) yang memperkuat kontrol, kapasitas, dan jalur komunikasi satelit di Banda Aceh, Bengkulu, Cikarang, Gresik, Banjarmasin, Tarakan, Kupang, dan Makassar.\n\n \n\nWalau diproduksi dengan dukungan mitra internasional, desain, pengelolaan, dan pemanfaatan Satelit Nusantara Lima sepenuhnya untuk kepentingan Indonesia, sehingga menjadi adalah bukti nyata karya anak bangsa Indonesia melalui Grup PSN, pionir industri satelit nasional.\n\n \n\n⁠Pembangunan jaringan stasiun bumi dan pengoperasian satelit juga dilakukan oleh talenta lokal guna memperkuat ekosistem digital dan kemandirian teknologi nasional.\n\n \n\nHal ini menunjukkan bahwa Indonesia tidak hanya konsumen, tetapi juga produsen dan pengelola teknologi satelit untuk kepentingan rakyat.\n\n \n\nSatelit Nusantara Lima juga akan mempercepat pemerataan internet hingga ke wilayah tertinggal, terdepan, dan terluar (3T), menopang transformasi digital nasional dan memperkuat ekonomi digital, menjadi simbol kemandirian satelit nasional, menjaga kedaulatan data dan ketahanan komunikasi Indonesia, dan mengembalikan posisi Indonesia sebagai salah satu pemimpin satelit di Asia.\n\n \n\nSelain itu, satelit ini menjadi tonggak sejarah baru setelah Satelit Palapa A1 yang diluncurkan pada 1976, Satelit Nusantara Satu yang diluncurkan pada 2019, dan SATRIA-1 yang diluncurkan pada 2023.\n\n\n \n\nSumber: indonesia.go.id",
    "scraped_at": 1762767782
  },
  "https://www.komdigi.go.id/berita/artikel/detail/patroli-siber-kemkomdigi-tangani-2096966-konten-perjudian-sejak-24-oktober-2024": {
    "fingerprint": "0027c925b3d5474ecd73f77d11fb62dd71a55e3d0af653cb178f8eddcf8e9a10",
    "title": "patroli-siber-kemkomdigi-tangani-2096966-konten-perjudian-sejak-24-oktober-2024",
    "date": "Artikel",
    "content": "Patroli siber Kementerian Komunikasi dan Digital (Kemkomdigi) mencatat telah menangani sebanyak 2.096.966 konten perjudian selama periode 24 Oktober 2024 hingga 3 September 2025 atau selama 11 bulan.\n\nBerdasarkan data Kemkomdigi, pada 20-31 Oktober 2024, atau selama 11 hari, konten judi online (judol) yang ditangani mencapai 187.297. Jumlah ini meningkat menjadi 250.475 pada periode 1 - 30 November 2024.\n\nPada periode 1 - 31 Desember 2024, jumlah konten judol yang ditangani menurun seidkit menjadi 230.686, dan pada awal tahun, yakni pada periode 1 - 31 Januari 2025 sebanyak 234.165.\n\nPada periode 1 - 28 Februari 2025 terdapat 174.624 konten judol yang ditangani Patroli Siber Kemkomdigi, turun menjadi 154.202 pada periode 1 - 31 Maret 2025.\n\nTren penurunan penanganan judol kembali terlihat pada periode 1 - 30 April 2025 dengan mencatat angka 120.758. Namun konten illegal yang ditangani kembali naik menjadi 164.671 pada periode 1 - 31 Mei 2025 dan terus meningkat menjadi 165.349 pada periode 1 - 30 Juni 2025.\n\nPada periode 1 - 31 Juli 2025, terjadi lonjakan penanganan judol hingga 199.986 dan turun sedikit pada periode 1 - 31 Agustus 2025 menjadi 197.523. Sedangkan pada awal periode 1-3 September 2025 tercatat 17.230 konten judol yang ditangani Kemkomdigi.\n\nPenanganan konten negatif tersebut dilakukan pada seluruh situs dan platform-platform besar seperti X (Twitter), Meta (Facebook, Instagram), dan TikTok.\n\nSebanyak 1.863.560 konten judol yang diblokir berasal dari Situs + IP, 90.365 dari File Sharing, 90.258 dari Meta, 33.266 dari Google dan YouTube, 16.878 dari X, 1.663 dari Telegram, 959 dari TikTok, 14 dari Line, dan tiga dari App Store.\n\nMasyarakat diharapkan agar segera melaporkan temuan terkait promosi atau konten judol melalui beberapa saluran yang disediakan oleh Kemkomdigi, seperti website www.aduankonten.id, WhatsApp: 0811-9224-545, dan Chatbot Stop Judi Online: 0811-1001-5080.\n\n \n\nSumber: indonesia.go.id",
    "scraped_at": 1762767835
  }
}