{
  "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Ekonomi-Triwulan-III-2025-Resilien-%281%29": {
    "url": "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Ekonomi-Triwulan-III-2025-Resilien-%281%29",
    "title": "Ekonomi Triwulan Iii 2025 Resilien",
    "date": "06 November 2025",
    "content": "Jakarta, 5 November 2025 – Momentum pertumbuhan ekonomi Indonesia dapat dipertahankan pada triwulan III 2025 di level 5,04% (yoy) dengan permintaan domestik dan kinerja ekspor yang kuat, investasi yang resilien, serta optimalisasi belanja Pemerintah. Lebih lanjut, perkembangan aktivitas ekonomi di awal triwulan IV yang masih ekspansif ditambah strategi kebijakan di triwulan terakhir tahun ini, diyakini dapat menjaga pertumbuhan ekonomi tahun 2025 sesuai target. “Realisasi triwulan III menunjukkan bahwa APBN dikelola secara efektif, diperkuat koordinasi erat dengan otoritas moneter dan sektor keuangan. APBN berperan menjaga daya beli masyarakat dan mendukung kinerja dunia usaha agar lebih berdaya saing terutama di tingkat global. Dukungan fiskal juga diberikan melalui penempatan Rp200 triliun kas negara secara prudent untuk memastikan likuiditas ekonomi memadai, termasuk dukungan nonfiskal untuk debottlenecking demi realisasi investasi lebih tinggi secara berkelanjutan,” ujar Menteri Keuangan, Purbaya Yudhi Sadewa.\n\nKonsumsi rumah tangga tumbuh 4,89% (yoy), seiring meningkatnya mobilitas penduduk, pertumbuhan transaksi digital, serta dukungan kebijakan Pemerintah. Pengeluaran untuk transportasi dan komunikasi meningkat 6,41%, tercermin dari peningkatan mobilitas masyarakat, kenaikan penjualan bahan bakar kendaraan, serta bertambahnya jumlah penumpang angkutan rel dan laut. Konsumsi restoran dan hotel juga tumbuh kuat 6,3%, sejalan dengan peningkatan jumlah perjalanan wisatawan nusantara yang meningkat signifikan 21,8%. Kuatnya konsumsi masyarakat juga tercermin dari kenaikan indeks penjualan eceran riil, nilai transaksi uang elektronik, dan kartu debit/kredit. Sementara itu, Konsumsi Pemerintah tumbuh 5,49%, dengan Belanja Barang dan Belanja Pegawai masing-masing tumbuh 19,3% dan 9,0%, merupakan wujud komitmen Pemerintah untuk menjaga momentum pertumbuhan ekonomi dan menopang daya beli melalui percepatan dan optimalisasi belanja.\n\nInvestasi (Pembentukan Modal Tetap Bruto) tumbuh 5,04% (yoy) didukung keyakinan pelaku usaha terhadap prospek ekonomi nasional serta komitmen Pemerintah dalam menciptakan iklim usaha yang stabil dan mendukung ekspansi usaha. Belanja modal Pemerintah dan BUMN menjadi pengungkit investasi swasta, terutama dengan beroperasinya Danantara. Investasi Bangunan meningkat 3,02% (yoy) dengan percepatan pembangunan infrastruktur dalam Proyek Strategis Nasional serta program prioritas seperti dapur untuk Makan Bergizi Gratis, sekolah rakyat, dan program perumahan. Investasi Mesin tumbuh 17,00% dengan meningkatnya kapasitas produksi dan upaya modernisasi mesin oleh dunia usaha.\n\nEkspor barang dan jasa riil tumbuh signifikan 9,91% (yoy), menjadi salah satu penopang utama pertumbuhan. Penguatan aktivitas industri domestik, peningkatan permintaan negara mitra dagang utama, dan kuatnya daya saing produk ekspor Indonesia menjadi faktor pendorong. Ekspor barang rill tumbuh 10,16%, terutama ditopang oleh peningkatan ekspor lemak dan minyak hewan/nabati, komoditas besi dan baja, serta mesin dan peralatan listrik. Sementara itu, ekspor jasa riil juga tumbuh 7,62% dengan meningkatnya kunjungan wisatawan mancanegara hingga 21,8% (yoy). Pada periode yang sama, impor barang dan jasa riil tumbuh 1,18%. Impor barang riil tumbuh 0,92% (yoy) masih mendukung kebutuhan produksi dalam negeri, sementara impor jasa riil tumbuh 2,82% (yoy).\n\nDari sisi produksi, sektor Industri Pengolahan tumbuh solid di topang permintaan yang kuat. Impresifnya kinerja ini khususnya didorong oleh subsektor strategis berbasis hilirsasi. Industri Makanan dan Minuman tumbuh 6,49%, didorong peningkatan produksi CPO dan produk turunannya. Industri Logam Dasar tumbuh 18,62%, sejalan dengan permintaan ekspor yang tinggi terhadap produk besi dan baja. Industri Kimia, Farmasi, dan Obat Tradisional tumbuh 11,65%, didorong kenaikan permintaan domestik dan luar negeri atas bahan serta produk kimia. Dari Realisasi ini sejalan dengan Purchasing Managers’ Index (PMI) Manufaktur pada September yang ekspansi di 50,4 (Juni: kontraksi 46,9) dan berlanjut ke 51,2 pada Oktober 2025. Sektor Konstruksi mencatat pertumbuhan 4,21%, didukung oleh percepatan pembangunan infrastruktur dalam Proyek Strategis Nasional (PSN), yang tidak hanya menyerap tenaga kerja, tetapi juga memperkuat fondasi untuk pertumbuhan ekonomi tinggi dalam jangka panjang.\n\nSektor Pertanian, Kehutanan, dan Perikanan mencatat pertumbuhan positif 4,93% (yoy) pada triwulan III 2025, didorong oleh Subsektor Perkebunan sebagai kontributor utama yang tumbuh 4,56%, terutama ditopang oleh peningkatan produksi kelapa sawit dan kopi. Sementara itu, sektor Pertambangan mengalami kontraksi sebesar 1,98% terutama disebabkan oleh penurunan permintaan ekspor batu bara.\nKinerja Sektor Jasa pada triwulan III-2025 ekspansif dengan dukungan kebijakan Pemerintah dalam menjaga stabilitas ekonomi dan mendorong daya beli masyarakat. Sektor Perdagangan sebagai kontributor terbesar kedua tumbuh 5,49% (yoy) dengan meningkatnya distribusi barang domestik, khususnya produk pertanian dan industri pengolahan. Sektor Akomodasi dan Makan Minum tumbuh kuat 8,41%, seiring meningkatnya mobilitas dan perjalanan wisatawan nusantara yang naik 21,8%, mengindikasikan kuatnya konsumsi rumah tangga. Sektor Informasi dan Komunikasi tumbuh signifikan 9,65% (yoy), didorong pendapatan jasa telekomunikasi, pertumbuhan trafik data, dan naiknya transaksi perdagangan melalui sistem elektronik, mendukung arah kebijakan menuju ekonomi digital dalam jangka panjang.\n\nUpaya menjaga daya beli dan mendukung kinerja dunia usaha dilakukan dengan optimalisasi belanja melalui program stimulus Rp34,2 triliun dan 8 program akselerasi senilai Rp15,7 triliun di triwulan IV 2025. Investasi dan ekspor bernilai tambah tinggi diperkuat melalui peran Danantara dalam mengungkit kontribusi swasta, serta debottlenecking dengan dibentuknya Satuan Tugas Percepatan Program Strategis Pemerintah (Satgas P2SP). Dengan perkembangan data terkini, ditambah upaya optimalisasi peran fiskal sebagai enabler aktivitas ekonomi dan kebijakan nonfiskal untuk iklim usaha lebih baik, Pemerintah optimis ekonomi untuk keseluruhan tahun 2025 akan mencapai target 5,2%.\n\nSecara spasial, aktivitas ekonomi di seluruh wilayah Indonesia tumbuh positif. Wilayah Sulawesi mencatatkan pertumbuhan tertinggi di 5,84% (yoy) didorong aktivitas hilirisasi mineral yang terus ekspansif. Wilayah Sumatera dan Kalimantan tumbuh kuat, masing-masing 4,90% dan 4,70%. Jawa sebagai pusat aktivitas ekonomi nasional mencatat pertumbuhan tinggi hingga 5,17%, ditopang kuatnya kinerja sektor manufaktur dan jasa. Di sisi lain, Bali dan Nusa Tenggara tumbuh 4,71%, sejalan dengan pulihnya sektor pariwisata dan meningkatnya kunjungan wisatawan domestik maupun mancanegara. Wilayah Maluku dan Papua mengalami pertumbuhan moderat 2,68%.\n\nSecara keseluruhan, momentum pertumbuhan ekonomi berdampak positif terhadap penciptaan lapangan kerja sebesar 1,9 juta orang. Jumlah pengangguran turun 4 ribu orang menjadi 7,46 juta dibandingkan Agustus 2024 sehingga tingkat pengangguran terbuka (TPT) turun dari 4,91% di Agustus 2024 menjadi 4,85% pada Agustus 2025. Di sisi lain, TPT  Agustus 2025 sedikit lebih tinggi dibandingkan TPT Februari 2025 yang sebesar 4,76%. Hal ini terutama disebabkan oleh faktor musim panen di Februari serta peningkatan jumlah angkatan kerja baru yang lebih besar di Agustus karena kelulusan sekolah. Sektor utama yang menyerap tenaga kerja terbesar adalah sektor pertanian, sektor manufaktur, dan sektor perdagangan. Adapun penyerapan masing-masing sektor sebesar 0,49 juta orang, 0,30 juta orang, dan 0,12 juta orang.\n\n“Ke depan, Pemerintah terus mendorong agar mesin pertumbuhan ekonomi berjalan lebih cepat. Kebijakan fiskal, sektor keuangan, dan iklim investasi yang sehat akan terus disinergikan untuk menciptakan pertumbuhan tinggi. Tidak hanya tinggi, namun juga stabil dan dapat menciptakan pemerataan kesejahteraan masyarakat yang berkelanjutan,“ tutup Menkeu.\n \n***\nDeni Surjantoro\nKepala Biro Komunikasi dan Layanan Informasi\nKementerian Keuangan",
    "scraped_at": 1762928971
  },
  "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Siaran-Pers-Talenta-Fiskal-untuk-Negeri": {
    "url": "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Siaran-Pers-Talenta-Fiskal-untuk-Negeri",
    "title": "Siaran Pers Talenta Fiskal Untuk Negeri",
    "date": "05 November 2025",
    "content": "Tangerang Selatan, 5 November 2025 – Politeknik Keuangan Negara STAN (PKN STAN) menyelenggarakan Wisuda untuk para lulusan Program Studi Diploma III dan Sarjana Terapan Tahun Akademik 2024/2025 dengan mengangkat tema Samorastra, yang diambil dari tiga frasa Latin yaitu sangharsat yang berarti “dari perjuangan atau kerja keras”, samtosayukta yang berarti “disertai rasa syukur”, dan rastrabhaktih yang berarti “pengabdian kepada bangsa atau tanah air”.\n\nBertempat di Gedung Student Center Kampus PKN STAN, acara wisuda dihadiri oleh Menteri Keuangan RI Purbaya Yudhi Sadewa, Wakil Menteri Pendidikan Tinggi, Sains, dan Teknologi Stella Christie, Wakil Menteri Keuangan Thomas AM Djiwandono, Kepala Badan Pendidikan dan Pelatihan Keuangan (BPPK), serta jajaran pimpinan di lingkungan Kementerian Keuangan. \n\nDalam sambutannya, Menteri Keuangan Purbaya Yudhi Sadewa menyampaikan apresiasi sekaligus pesan inspiratif bagi para wisudawan PKN STAN. Ia menekankan bahwa keberhasilan yang diraih hari ini berdiri di atas doa, dukungan, dan pengorbanan banyak pihak, serta menjadi awal dari tanggung jawab yang lebih besar dalam pengabdian kepada negara.\n\n“Tugas teman-teman ke depan bukan lagi mengumpulkan SKS, tapi mengabdi. Di mana pun ditempatkan, kalian berdiri di garis depan pelayanan masyarakat,” pesannya.\n\nMenkeu menegaskan bahwa sebagai lulusan PKN STAN, para wisudawan memikul kehormatan sekaligus tanggung jawab besar untuk menjadi garda terdepan pelayanan publik dengan menjunjung tinggi nilai-nilai Kementerian Keuangan: Integritas, Profesionalisme, Sinergi, Pelayanan, dan Kesempurnaan.\n\nIa mengingatkan pentingnya bekerja dengan hati serta menjaga nama baik diri, keluarga, almamater, dan instansi. “Saya titip satu hal, catat ya jangan lupa: bekerjalah dengan hati,” ujarnya.\n\nLebih lanjut, Purbaya mendorong para lulusan untuk terus belajar, berinovasi, dan beradaptasi dengan perkembangan zaman. “Tantangan ke depan semakin tidak ringan. Dunia birokrasi tidak boleh jalan di tempat. Belajar terus, cari inovasi, dan adaptasi dengan perkembangan yang ada,” katanya. Ia juga menekankan pentingnya membangun literasi data, policy thinking, dan kemampuan delivery sebagai fondasi profesionalisme dalam bekerja.\n\nTotal lulusan PKN STAN pada tahun 2025 sebanyak 991 orang yang terdiri dari 271 lulusan reguler dan 720 lulusan alih program dari enam program studi jenjang Diploma III dan tiga program studi Sarjana Terapan. Rata-rata capaian IPK lulusan adalah 3,70 dengan IPK tertinggi 3,98. Para wisudawan juga memperoleh sejumlah sertifikasi keahlian selama menjalani pendidikan di PKN STAN, di antaranya sertifikasi terkait penilaian bisnis dan properti, kepabeanan, pengadaan barang/jasa, manajemen aset, bendahara pengeluaran, lelang, serta sertifikasi akuntansi yang diselenggarakan oleh Ikatan Akuntan Indonesia (IAI). \n\nDalam wisuda ini, dua belas orang yang mendapatkan predikat Lulusan Teladan berdasarkan capaian kurikulum akademik dan kurikulum pembangunan karakter, diwisuda secara langsung oleh Menteri Keuangan, Wakil Menteri Keuangan, dan Kepala BPPK. \n\nWisuda bukan hanya menandakan akhir masa studi, melainkan permulaan dari perjalanan profesional sebagai penjaga keuangan publik. Para wisudawan merupakan generasi yang mampu memadukan kecakapan teknis dengan karakter yang kuat dan selalu menempatkan kepentingan negara di atas kepentingan pribadi. Dengan bekal ilmu, sertifikasi keahlian, dan nilai-nilai Kementerian Keuangan yang telah terinternalisasi, para wisudawan diharapkan mampu menjawab tantangan pengelolaan fiskal yang semakin kompleks di tengah ketidakpastian ekonomi dan politik global. Dari tekad memberikan bakti pada tanah air yang lahir dari perjuangan disertai rasa syukur yang mendalam, semangat Samorastra menegaskan bahwa masa depan Indonesia berada di tangan generasi yang berintegritas, memiliki kinerja profesional, inovatif, dan memberi dampak nyata bagi Indonesia. \n\nPada wisuda kali ini, Wakil Menteri Pendidikan Tinggi, Sains, dan Teknologi Stella Christie turut menyampaikan orasi ilmiah berjudul “Cognitive Governance: Merancang Birokrasi Pembelajar dan Kebijakan Keuangan Negara yang Adaptif di Era Disrupsi.” Stella Christie menyoroti pentingnya pendekatan berbasis sains dalam pengambilan keputusan kebijakan publik termasuk kemampuan berpikir analitis, literasi data, dan rasa ingin tahu yang tinggi (curiosity).\n\nDalam paparannya, Stella menjelaskan bahwa ASN akan menjadi pengambil keputusan (decision maker) yang kebijakannya berdampak langsung pada masyarakat. Karena itu, kemampuan menghitung cost and benefit secara tepat menjadi hal yang sangat penting. “Kalau anda tidak bisa menghitung cost and benefit secara tepat maka anda akan membuat keputusan yang salah. Negara kita tidak akan bisa mencapai pertumbuhan ekonomi yang kuat,” ujarnya.\n\nMenurutnya, ASN perlu melatih cara berpikir yang lebih sistematis dan berbasis data.\nSelain itu, kemampuan storytelling juga menjadi kunci penting dalam menyusun dan menyampaikan kebijakan publik. “Narasi harus dibangun dengan mengambil sudut pandang (point of view) audiens yang dituju. Bagaimana kita berbicara kepada publik harus dimulai dengan visi, baru didukung dengan angka, jangan terbalik,” jelasnya.\n\nPKN STAN sebagai center of excellence di bidang keuangan negara terus memperkuat sinergi dengan seluruh unit Eselon I Kementerian Keuangan, mengembangkan kurikulum berbasis Outcome Based Education, dan menanamkan nilai-nilai Kementerian Keuangan dalam rangka menghasilkan lulusan PKN STAN yang tidak hanya unggul dalam kompetensi, namun juga menjunjung tinggi integritas.\n \n***\n\nDeni Surjantoro\nKepala Biro Komunikasi dan Layanan Informasi\nKementerian Keuangan",
    "scraped_at": 1762928975
  },
  "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Stabilitas-Sistem-Keuangan-Terjaga": {
    "url": "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Stabilitas-Sistem-Keuangan-Terjaga",
    "title": "Stabilitas Sistem Keuangan Terjaga",
    "date": "03 November 2025",
    "content": "Jakarta, 3 November 2025\nStabilitas Sistem Keuangan (SSK) triwulan III tahun 2025 tetap terjaga dan mendukung pencapaian pertumbuhan ekonomi dengan terus mewaspadai berbagai risiko global. Komite Stabilitas Sistem Keuangan (KSSK) yang terdiri dari Menteri Keuangan, Gubernur Bank Indonesia (BI), Ketua Dewan Komisioner Otoritas Jasa Keuangan (OJK), dan Ketua Dewan Komisioner Lembaga Penjamin Simpanan (LPS) menilai penguatan kewaspadaan terhadap berbagai risiko tetap akan terus dilakukan dan disertai respons kebijakan yang efektif. KSSK telah menyelenggarakan rapat berkala KSSK IV tahun 2025 pada Jumat, 31 Oktober 2025. Rapat tersebut menyepakati untuk terus memperkuat sinergi dan koordinasi kebijakan antarlembaga anggota KSSK maupun dengan Kementerian/Lembaga lain, dalam upaya memastikan agar SSK senantiasa terjaga, sekaligus mendorong pertumbuhan ekonomi.\nPerekonomian dunia masih menghadapi tantangan akibat dampak tarif impor AS yang menyebabkan ketidakpastian tetap tinggi, namun ekspektasi perbaikan ekonomi ke depan mulai menguat. Di AS, aktivitas ekonomi yang masih lemah berdampak pada berlanjutnya pelemahan pasar tenaga kerja, sehingga mendorong The Fed memangkas Fed Funds Rate (FFR) sebesar 25 bps pada Oktober 2025 menjadi kisaran 3,75%-4,00%. Sementara itu, perekonomian Eropa, Jepang, Tiongkok, dan India juga belum kuat dipengaruhi antara lain oleh masih lemahnya konsumsi rumah tangga, meskipun berbagai stimulus telah diberikan. IMF merevisi ke atas pertumbuhan ekonomi global tahun 2025 ke 3,2% dalam laporan Oktober 2025 (outlook Juli 2025: 3,0%) meskipun masih lebih rendah dibandingkan tahun 2024 di level 3,3%, didorong kondisi keuangan yang lebih longgar, kesepakatan dagang AS dengan negara mitra utama, ekspansi fiskal di sejumlah negara berkembang, serta penurunan inflasi.\nMomentum pertumbuhan ekonomi Indonesia menguat dan diprakirakan mencapai target Pemerintah tahun 2025. Pada triwulan III 2025, konsumsi rumah tangga dan investasi tetap terjaga baik dengan dukungan Pemerintah bersama otoritas moneter dan sektor keuangan. Penjualan ritel September 2025 tumbuh 5,8% yoy (Juni 2025: 1,3%) diikuti keyakinan konsumen terhadap kinerja pemerintahan dan ekonomi yang terus membaik. Aktivitas manufaktur kembali berada di area ekspansif pada akhir triwulan III 2025 dengan Purchasing Managers’ Index (PMI) Manufaktur mencapai 50,4 (Juni 2025: kontraksi 46,9) dan berlanjut ke 51,2 pada Oktober 2025, utamanya ditopang oleh kenaikan pesanan baru selama tiga bulan berturut-turut, sejalan dengan surplus neraca perdagangan triwulan III 2025 yang mencapai USD14,00 miliar (63,4% qtq dan 112,1% yoy) karena kuatnya daya saing produk Indonesia. Penempatan kas Pemerintah Rp200 triliun sebagai cash management turut meningkatkan likuiditas perekonomian, tecermin dari pertumbuhan uang primer (M0) sebesar 13,2% yoy. Likuiditas perekonomian juga meningkat sejalan dengan kebijakan moneter longgar dan ekspansi likuiditas, dengan pertumbuhan uang beredar dalam arti luas (M2) mencapai 8,0% yoy pada September 2025, lebih tinggi dibandingkan 6,5% yoy pada Juni 2025. Ke depan, investasi akan terus diperkuat termasuk melalui peran Danantara sebagai pengungkit investasi swasta serta upaya penciptaan iklim investasi yang kompetitif dengan pembentukan Satuan Tugas Percepatan Program Strategis Pemerintah (Satgas P2SP). Belanja APBN untuk mendukung aktivitas konsumsi dan produksi diperkuat melalui percepatan implementasi program strategis, serta pemberian stimulus dan dukungan insentif bagi sektor prioritas yang disinergikan dengan kebijakan moneter dan sektor keuangan. Perkembangan positif aktivitas ekonomi dan koordinasi kebijakan memperkuat optimisme ekonomi Indonesia akan tumbuh di atas 5,5% yoy pada triwulan IV 2025 dengan dukungan stimulus Rp34,2 triliun, secara full year 2025 diproyeksikan tumbuh hingga 5,2%.\nKetahanan eksternal tetap terjaga dan nilai tukar Rupiah tetap terkendali di tengah ketidakpastian global. Posisi cadangan devisa pada akhir September 2025 tetap kuat sebesar 148,7 miliar dolar AS, setara dengan pembiayaan 6,0 bulan impor dan pembayaran utang luar negeri Pemerintah, serta berada di atas standar kecukupan internasional sekitar 3 bulan impor. Pada akhir triwulan III 2025, Rupiah sempat melemah sebesar 1,05% ptp dibandingkan dengan level pada akhir Agustus 2025 sejalan dengan ketidakpastian global yang cukup tinggi. Nilai tukar Rupiah kembali menguat pada Oktober 2025 didukung oleh kebijakan stabilisasi BI, di mana pada 31 Oktober 2025 tercatat sebesar Rp16.630 per dolar AS, atau menguat 0,21% ptp dibandingkan dengan level pada akhir September 2025. Peningkatan konversi valas ke Rupiah oleh eksportir seiring penerapan penguatan kebijakan Devisa Hasil Ekspor Sumber Daya Alam (DHE SDA) juga mendukung tetap terkendalinya nilai tukar Rupiah.\nTekanan inflasi secara umum tetap terjaga dalam kisaran sasaran. Inflasi IHK September 2025 tercatat sebesar 2,65% yoy. Inflasi inti tetap rendah sebesar 2,19% yoy, dipengaruhi oleh pertumbuhan ekonomi yang masih di bawah kapasitas serta didukung konsistensi kebijakan moneter dalam menjangkar ekspektasi inflasi sesuai sasaran dan imported inflation yang rendah. Inflasi administered prices (AP) tetap rendah sebesar 1,10% yoy seiring menurunnya tarif angkutan dan bensin di tengah kenaikan harga jual eceran rokok. Inflasi volatile food (VF) meningkat menjadi 6,44% yoy didorong oleh kenaikan harga komoditas cabai, bawang, beras, dan daging ayam ras seiring berakhirnya masa panen dan peningkatan biaya input produksi. Sinergi pengendalian inflasi VF terus dilakukan melalui Tim Pengendalian Inflasi Pusat/Daerah (TPIP/TPID) dan penguatan Gerakan Nasional Pengendalian Inflasi Pangan (GNPIP). Sementara itu, inflasi IHK Oktober 2025 meningkat menjadi 2,86% yoy, dengan seluruh komponen mengalami inflasi yaitu inflasi inti menjadi 2,36% yoy, inflasi AP menjadi 1,45% yoy dan inflasi VF menjadi sebesar 6,59% yoy.\nPasar SBN melanjutkan perbaikan kinerja pada triwulan III 2025. Yield SUN seri benchmark tenor 10 tahun turun 62 bps ytd ke level 6,36% di akhir triwulan III 2025, dan terus turun hingga level 6,07% pada 31 Oktober 2025 atau turun 95 bps ytd. Spread SUN seri benchmark tenor 10 tahun dengan UST tenor 10 tahun juga turun ke level 221 bps pada akhir triwulan III 2025 dan 196 bps pada 31 Oktober 2025. Pasar perdana SBN juga terjaga kuat, di mana bid to cover ratio mencapai 3,86 kali selama triwulan III 2025. Kinerja pasar SBN didukung oleh likuiditas domestik yang memadai, kinerja fiskal yang kuat, serta prospek perekonomian domestik yang solid.\nDi tengah tekanan global dan moderasi harga komoditas, APBN menjalankan peran strategis meredam guncangan melalui belanja yang efektif. Hingga akhir triwulan III 2025, realisasi belanja negara mencapai Rp2.234,8 triliun (63,4% outlook Lapsem), difokuskan untuk mendukung agenda pembangunan nasional dan pelaksanaan program prioritas sebesar Rp480,4 triliun (51,6% dari pagu). Pendapatan negara tercatat Rp1.863,3 triliun (65,0% outlook Lapsem), dipengaruhi moderasi harga komoditas. Sehingga, defisit APBN terkendali di level 1,56% terhadap PDB (Rp371,5 triliun) serta keseimbangan primer positif sebesar Rp18,0 triliun.\nRealisasi pembiayaan anggaran sesuai dengan rencana, mencapai Rp458,0 triliun (69,2% outlook Lapsem), terdiri dari pembiayaan utang sebesar Rp501,5 triliun (68,6% outlook Lapsem) dan penyaluran pembiayaan nonutang sebesar Rp43,5 triliun (62,6% outlook Lapsem). Penyaluran pembiayaan nonutang antara lain untuk mendukung program Fasilitas Likuiditas Pembiayaan Perumahan (FLPP) dan ketahanan pangan nasional. Pembiayaan utang dipenuhi melalui SBN (neto) sebesar Rp471,4 triliun dan pinjaman (neto) Rp30,1 triliun.\nUntuk lebih mendorong aktivitas ekonomi dan daya beli masyarakat, Pemerintah menggulirkan paket stimulus ekonomi dalam bentuk:\n8 program akselerasi program 2025 dengan total anggaran Rp15,7 triliun: (1) Program magang lulusan perguruan tinggi (maksimal fresh graduate 1 tahun); (2) Perluasan PPh Pasal 21 DTP untuk sektor pariwisata; (3) Bantuan pangan periode Oktober dan November; (4) Diskon iuran Jaminan Kecelakaan Kerja (JKK) dan Jaminan Kematian (JKM) bagi Bukan Penerima Upah (BPU) transportasi online/OJOL, ojek pangkalan, supir, kurir, dan logistik selama 6 bulan; (5) Program Manfaat Layanan Tambahan (MLT) perumahan BPJS Ketenagakerjaan; (6) Program padat karya tunai Kemenhub dan KemenPU; (7) Program deregulasi sebagai implementasi PP 28/2025; dan (8) Program perkotaan (pilot project DKI Jakarta): perbaikan kualitas pemukiman dan penyediaan platform pemasaran untuk Gigs UMKM.\n4 program dilanjutkan di program 2026: (1) Perpanjangan periode pemanfaatan PPh Final 0,5% bagi UMKM hingga tahun 2029 serta penyesuaian penerima; (2) Perpanjangan PPh 21 DTP untuk pekerja di sektor pariwisata; (3) PPh Pasal 21 DTP untuk pekerja di industri padat karya; dan (4) Program diskon iuran JKK dan JKM untuk semua penerima BPU.\n5 program penyerapan tenaga kerja: (1) Operasional KDKMP (Koperasi Desa/Kelurahan Merah Putih); (2) Replanting di perkebunan rakyat; (3) Kampung nelayan merah putih; (4) Revitalisasi tambak pantura; dan (5) Modernisasi kapal nelayan.\nInsentif PPN DTP atas penjualan rumah dengan harga hingga Rp5 miliar, untuk bagian harga sampai dengan Rp2 miliar sebesar 100% diperpanjang hingga 31 Desember 2027.\nBantuan Langsung Tunai Sementara (BLTS) Sejahtera untuk 35,05 juta keluarga penerima manfaat (KPM) sudah disalurkan secara bertahap dan akan tersalurkan seluruhnya pada pekan kedua November 2025. Setiap KPM menerima total Rp900 ribu.\nBI terus memperkuat bauran kebijakan untuk mendukung pertumbuhan ekonomi dengan tetap menjaga stabilitas perekonomian sejalan dengan program prioritas Pemerintah. Kebijakan moneter BI diarahkan pada keseimbangan untuk menjaga stabilitas serta turut mendorong pertumbuhan ekonomi (pro-stability and growth).\nKonsisten dengan arah kebijakan tersebut, BI menurunkan BI-Rate pada bulan Juli, Agustus, dan September 2025 masing-masing sebesar 25 bps sehingga pada September 2025 menjadi 4,75%. Keputusan ini sejalan dengan upaya bersama untuk mendorong pertumbuhan ekonomi dengan menjaga tetap rendahnya prakiraan inflasi 2025 dan 2026 dalam sasaran 2,5±1% dan stabilitas nilai tukar Rupiah sesuai dengan fundamentalnya. Ke depan, BI akan terus mencermati efektivitas transmisi kebijakan moneter longgar yang telah ditempuh, prospek pertumbuhan ekonomi dan inflasi, serta stabilitas nilai tukar Rupiah dalam memanfaatkan ruang penurunan BI-Rate. Arah bauran kebijakan moneter, makroprudensial, dan sistem pembayaran untuk mempertahankan stabilitas dan turut mendorong pertumbuhan ekonomi yang berkelanjutan tersebut didukung dengan langkah-langkah kebijakan.\nBI terus memperkuat strategi stabilisasi nilai tukar Rupiah melalui intervensi baik pada transaksi spot dan NDF di pasar domestik maupun transaksi NDF di pasar luar negeri, serta pembelian SBN di pasar sekunder untuk meningkatkan likuiditas dan menjaga stabilitas pasar keuangan. BI juga terus memperkuat strategi operasi moneter pro-market guna memperkuat efektivitas transmisi penurunan suku bunga, meningkatkan likuiditas, dan mempercepat pendalaman pasar uang dan pasar valuta asing (valas), antara lain dengan memperluas underlying repo dalam operasi moneter BI dengan surat berharga berkualitas tinggi lainnya yang diterbitkan oleh lembaga jasa keuangan yang dibentuk atau didirikan Pemerintah untuk mendukung program Pemerintah, menerbitkan BI-FRN (Floating Rate Note), mengembangkan Overnight Index Swap (OIS) untuk tenor di atas overnight dalam rangka membentuk struktur suku bunga pasar, serta memperluas investor SukBI untuk dapat dimiliki oleh bank dan nonbank, termasuk bukan penduduk. Sebagai bentuk sinergi erat kebijakan moneter dan fiskal, hingga 30 Oktober 2025, BI telah membeli SBN sebesar Rp269,97 triliun, termasuk pembelian di pasar sekunder dan program debt switching dengan Pemerintah sebesar Rp199,92 triliun.\nKebijakan makroprudensial terus diperkuat untuk mendorong penurunan suku bunga, peningkatan likuiditas, dan kenaikan pertumbuhan kredit bagi pencapaian pertumbuhan ekonomi yang lebih tinggi, melalui:\nPenguatan Kebijakan Insentif Likuiditas Makroprudensial (KLM) yang berbasis kinerja dan berorientasi ke depan, berlaku efektif mulai 1 Desember 2025 melalui pemberian insentif likuiditas atas komitmen bank dalam: (i) menyalurkan kredit/pembiayaan kepada sektor tertentu (lending channel) dan (ii) menetapkan suku bunga kredit/pembiayaan sejalan dengan arah suku bunga kebijakan BI (interest rate channel). Besaran insentif KLM terdiri dari insentif lending channel yakni paling tinggi sebesar 5% dari DPK dan insentif interest rate channel yakni paling tinggi sebesar 0,5% dari DPK, sehingga total insentif paling tinggi sebesar 5,5% dari DPK. Sektor yang mendapatkan insentif lending channel terdiri dari: (i) sektor pertanian, industri, dan hilirisasi; (ii) sektor jasa, termasuk ekonomi kreatif; (iii) sektor konstruksi, real estate, dan perumahan; dan (iv) sektor UMKM, koperasi, inklusi dan berkelanjutan, yang juga menjadi sektor prioritas Pemerintah dalam mendukung pertumbuhan ekonomi. Besaran insentif lending channel memperhitungkan faktor penyesuaian atas realisasi pertumbuhan kredit/pembiayaan dibandingkan komitmen pertumbuhan kredit/pembiayaan periode sebelumnya. Sementara, besaran insentif interest rate channel didasarkan pada tingkat kecepatan perbankan dalam menyesuaikan suku bunga kredit/pembiayaan baru terhadap suku bunga kebijakan BI. Hingga minggu pertama Oktober 2025, total insentif KLM mencapai Rp393 triliun, yang disalurkan pada bank BUMN sebesar Rp173,6 triliun, BUSN sebesar Rp174,4 triliun, BPD sebesar Rp39,1 triliun, dan KCBA sebesar Rp5,7 triliun. Secara sektoral, insentif KLM telah disalurkan ke sektor-sektor prioritas yakni sektor pertanian, perdagangan dan manufaktur, sektor real estate, perumahan rakyat, dan konstruksi, sektor transportasi, pergudangan, pariwisata dan ekonomi kreatif, serta UMKM, ultra mikro, dan hijau.\nPenguatan kebijakan makroprudensial longgar dengan mempertahankan: (i) Rasio Countercyclical Capital Buffer (CCyB) sebesar 0%; (ii) Rasio Intermediasi Makroprudensial (RIM) pada kisaran 84-94%; (iii) Rasio Loan to Value/Financing to Value (LTV/FTV) kredit properti paling tinggi sebesar 100% dan Uang Muka kredit Kendaraan Bermotor Bank paling rendah sebesar 0%, berlaku efektif 1 Januari sampai dengan 31 Desember 2026; (iv) Rasio Pendanaan Luar Negeri bank (RPLN) paling tinggi sebesar 35% terhadap modal bank; serta (v) Rasio Penyangga Likuiditas Makroprudensial (PLM) sebesar 4% dengan fleksibilitas repo sebesar 4% dan PLM Syariah sebesar 2,5% dengan fleksibilitas repo sebesar 2,5%.\nKebijakan makroprudensial juga diarahkan untuk mendukung UMKM melalui (i) pemberian insentif KLM untuk sektor UMKM, Koperasi, inklusi dan berkelanjutan paling tinggi 1,5% dari DPK; (ii) implementasi kebijakan Rasio Pembiayaan Inklusi Makroprudensial (RPIM) yang mewajibkan porsi kredit inklusi bank minimal 30% dari total kredit; dan (iii) pengembangan bisnis model UMKM di daerah, terutama pada sektor pertanian pangan dan komoditas ekspor.\nKebijakan sistem pembayaran diarahkan untuk turut mendorong pertumbuhan ekonomi melalui perluasan akseptasi pembayaran digital, serta penguatan infrastruktur dan konsolidasi struktur industri sistem pembayaran melalui: (a) perluasan implementasi kerja sama QRIS antarnegara Indonesia-Jepang, Indonesia-Tiongkok dan inisiasi Sandbox QRIS antarnegara Indonesia-Korea Selatan; (b) perluasan implementasi QRIS Tanpa Pindai (TAP) di berbagai sektor dan wilayah, termasuk pada 5 (lima) moda transportasi Jabodetabek dan parkir; dan (c) inisiasi Peningkatan Kapasitas dan Literasi Sinergi Percepatan dan Perluasan Digitalisasi Daerah (KATALIS P2DD) sebagai wadah sinergi dan pembelajaran antar pemerintah daerah. Inovasi dan inisiatif tersebut diluncurkan dalam Festival Ekonomi Keuangan Digital Indonesia (FEKDI) berkolaborasi dengan Indonesia Fintech Summit & Expo (IFSE).\nSelain itu, BI memperkuat dan memperluas kerja sama internasional di area kebanksentralan, termasuk konektivitas sistem pembayaran dan transaksi menggunakan mata uang lokal, serta fasilitasi penyelenggaraan promosi investasi dan perdagangan di sektor prioritas bekerja sama dengan instansi terkait. BI akan terus mempererat sinergi kebijakan dengan KSSK untuk menjaga stabilitas sistem keuangan dan dengan Pemerintah untuk menjaga stabilitas dan mendorong pertumbuhan ekonomi sejalan dengan program prioritas Pemerintah.\nStabilitas sektor jasa keuangan (SJK) nasional terjaga stabil di tengah masih tingginya ketidakpastian geopolitik dan tensi perdagangan global, didukung oleh permodalan yang kuat, likuiditas yang memadai, profil risiko yang manageable, serta kinerja SJK yang stabil.\nKinerja intermediasi perbankan stabil dengan profil risiko yang terjaga. Kredit perbankan pada September 2025 mencatat pertumbuhan sebesar 7,70% yoy menjadi Rp8.162,82 triliun, didorong oleh kredit investasi yang tumbuh tinggi sebesar 15,18% yoy dan diikuti oleh kredit konsumsi sebesar 7,42% yoy, sedangkan kredit modal kerja tumbuh 3,37% yoy. Sementara itu, kualitas kredit tetap terjaga dengan rasio Non-Performing Loan (NPL) gross sebesar 2,24% dan NPL net sebesar 0,87%. Loan at Risk (LaR) juga relatif stabil, tercatat sebesar 9,52%. Di sisi lain, DPK perbankan tercatat tumbuh sebesar 11,18% yoy menjadi Rp9.695 triliun, dengan giro, tabungan, dan deposito masing-masing tumbuh sebesar 14,58%, 6,45%, dan 12,37% yoy.\nKetahanan perbankan terjaga kuat tercermin dari tingkat permodalan atau Capital Adequacy Ratio (CAR) pada September 2025 yang berada di level tinggi sebesar 26,15%. Likuiditas perbankan pada September 2025 tetap memadai dengan rasio Loan to Deposit Ratio (LDR) sebesar 84,19%, Alat Likuid/Non-Core Deposit (AL/NCD) dan Alat Likuid/DPK (AL/DPK) masing- masing tercatat sebesar 130,47% dan 29,30%, jauh di atas threshold sebesar 50% dan 10%.\nPasar saham dalam negeri menunjukkan kinerja positif pada triwulan III 2025, terutama didukung oleh sentimen positif domestik maupun global. IHSG membukukan penguatan sebesar 16,36% qtq dan ditutup pada level 8.061,06 per 30 September 2025. Memasuki awal triwulan IV 2025, IHSG melanjutkan tren penguatan dan beberapa kali mencatatkan posisi All-Time High. Indeks ditutup pada level 8.163,88 per 31 Oktober 2025, sehingga telah terapresiasi sebesar 15,31% ytd.\nPenghimpunan dana di pasar modal domestik terpantau tetap kuat. Hingga 31 Oktober 2025, nilai Penawaran Umum di pasar modal domestik telah mencapai Rp198,84 triliun. Adapun pada pipeline, tercatat 27 rencana Penawaran Umum dengan nilai indikatif sebesar Rp21,84 triliun.\nPada sektor Perasuransian, Penjaminan dan Dana Pensiun (PPDP), aset industri asuransi per September 2025 mencapai Rp1.181,21 triliun atau tumbuh 3,39% yoy. Secara umum, permodalan di industri asuransi komersial masih memadai dan solid, dengan Risk Based Capital (RBC) industri asuransi jiwa tercatat sebesar 481,94% serta asuransi umum dan reasuransi sebesar 326,38%, jauh di atas ambang batas 120%. Di sisi industri dana pensiun, total aset dana pensiun pada September 2025 tumbuh 8,18% yoy dengan nilai mencapai Rp1.622,78 triliun dengan aset dana pensiun program sukarela sebesar Rp397,83 triliun atau tumbuh 4,47% yoy. Adapun total aset perusahaan penjaminan tumbuh sebesar 1,37% yoy menjadi Rp 48,24 triliun.\nDi sektor Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML), piutang pembiayaan Perusahaan Pembiayaan (PP) tumbuh sebesar 1,07% yoy pada September 2025 dengan nominal sebesar Rp507,14 triliun, didukung oleh pembiayaan modal kerja yang tumbuh sebesar 10,61% yoy. Profil risiko perusahaan pembiayaan terjaga dengan rasio Non-Performing Financing (NPF) gross sebesar 2,47% dan NPF net sebesar 0,84%. Gearing ratio perusahaan pembiayaan masih berada pada level yang memadai dan tercatat sebesar 2,17 kali, jauh di bawah batas maksimum 10 kali. Pada industri Pinjaman Daring (Pindar), outstanding pembiayaan tumbuh 22,16% yoy dengan nominal Rp90,99 triliun dengan tingkat risiko kredit macet secara agregat (TWP90) pada level 2,82%.\nHingga September 2025, tercatat 1.416 aset kripto yang dapat diperdagangkan. OJK telah menyetujui perizinan 28 entitas di ekosistem perdagangan aset kripto, yang terdiri dari 1 bursa kripto, 1 lembaga kliring penjaminan dan penyelesaian, 2 pengelola tempat penyimpanan, dan 24 pedagang aset kripto. Selain itu, jumlah konsumen aset kripto berada dalam tren meningkat, yang telah mencapai 18,61 juta konsumen pada posisi September 2025. Adapun nilai transaksi aset kripto selama September 2025 tercatat sebesar Rp38,64 triliun.\nSebagai respons terhadap dinamika di tataran global, serta mencermati perkembangan perekonomian dan pasar domestik, OJK mengambil langkah-langkah kebijakan yang diperlukan guna menjaga SSK dan mendukung pertumbuhan ekonomi, sebagai berikut:\nOJK turut berperan aktif dalam mendorong pemberdayaan UMKM melalui penerbitan Peraturan OJK (POJK) tentang Kemudahan Akses Pembiayaan kepada UMKM. Dengan POJK ini, perbankan dan Lembaga Keuangan Nonbank (LKNB) dapat menyalurkan pembiayaan/kredit kepada UMKM dengan mudah, tepat, cepat, murah, dan inklusif, namun tetap mengedepankan prinsip kehati-hatian.\nUntuk memastikan pelindungan bagi semua nasabah dan mencegah praktik penipuan atau penyalahgunaan rekening, terutama rekening tidak aktif dan rekening dorman, OJK menerbitkan POJK tentang Pengelolaan Rekening pada Bank Umum sebagai langkah standarisasi dan penguatan tata kelola pengelolaan rekening di sektor perbankan.\nOJK berkomitmen mendukung optimalisasi peran SJK dalam mendukung program Pemerintah. Informasi pada Sistem Layanan Informasi Keuangan (SLIK) yang memuat status pemberian kredit tidak menjadi satu-satunya acuan dalam penilaian kelayakan calon debitur. Dengan demikian, SLIK berfungsi sebagai sumber informasi yang bersifat netral dan tidak dimaksudkan sebagai hambatan bagi pemberian kredit kepada pihak dengan kualitas kredit di luar kategori lancar.\nUntuk mendukung pemberantasan judi online yang berdampak luas pada perekonomian dan sektor keuangan, OJK telah meminta bank untuk melakukan pemblokiran terhadap ±25.912 rekening dari data yang disampaikan oleh Kementerian Komunikasi dan Digital.\nLPS terus mendorong efektivitas penanganan bank dan persiapan program penjaminan polis asuransi. Sepanjang 2024-2025, terdapat 26 BPR/S yang masuk dalam penanganan LPS, dengan rincian: 23 BPR/S dilikuidasi, 1 BPR diselamatkan melalui skema bail-in, dan 2 BPR/S dalam proses penanganan. Sesuai dengan mandat baru, LPS sedang mengintensifkan persiapan pelaksanaan program penjaminan polis asuransi yang diharapkan diaktivasi sebelum tahun 2028.\nLPS terus mengawal pelaksanaan kebijakan penjaminan simpanan berjalan efektif dalam menjaga kepercayaan masyarakat sekaligus mendukung SSK. Hingga September 2025, cakupan penjaminan simpanan LPS tetap di atas 90% dari total rekening perbankan nasional, yaitu masing-masing mencapai 662 juta rekening bank umum (99,94%) dan 15,8 juta rekening BPR/BPRS (99,97%). Per September 2025, LPS telah menurunkan Tingkat Bunga Penjaminan (TBP) sebesar 25 bps dari 3,75% menjadi 3,50% untuk simpanan Rupiah di bank umum. Meskipun demikian, rata-rata suku bunga simpanan perbankan masih berada di atas TBP. Proporsi nasabah yang mendapatkan suku bunga simpanan di atas TBP meningkat dari sekitar 13% pada 2022 menjadi 32% pada September 2025. LPS bersama lembaga anggota KSSK lainnya mendorong perbankan untuk menyesuaikan suku bunga simpanan ke tingkat yang wajar.\nLPS terus berperan aktif dalam memperluas basis masyarakat menabung. Berdasarkan data LPS, jumlah penduduk Indonesia yang belum memiliki rekening simpanan mencapai sekitar 51 juta orang atau 19,9% dari populasi penduduk usia 5–74 tahun. LPS bersama dengan lembaga anggota KSSK lainnya berperan aktif dalam memperluas basis masyarakat menabung melalui peningkatan literasi dan inklusi keuangan.\nKSSK berkomitmen untuk terus meningkatkan sinergi dalam mengantisipasi potensi risiko dari perkembangan ekonomi dan dinamika geopolitik dunia terutama rambatannya pada perekonomian dan sektor keuangan domestik, termasuk memperkuat coordinated policy response dan kewaspadaan untuk memitigasi berbagai risiko bagi perekonomian dan SSK. KSSK juga telah dan akan terus mendukung sektor riil dan program prioritas Pemerintah guna mendorong pertumbuhan ekonomi yang berkelanjutan demi mencapai kemakmuran bangsa.\nPemerintah, BI, OJK, dan LPS berkomitmen menyelesaikan perumusan peraturan pelaksanaan amanat UU P2SK secara kredibel dengan melibatkan berbagai pihak terkait, termasuk pelaku industri keuangan dan masyarakat.\nKSSK akan kembali menyelenggarakan rapat berkala pada bulan Januari 2026.",
    "scraped_at": 1762928979
  },
  "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Siaran-Pers-R-I-Pertahankan-Peringkat": {
    "url": "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Siaran-Pers-R-I-Pertahankan-Peringkat",
    "title": "Siaran Pers R I Pertahankan Peringkat",
    "date": "30 Oktober 2025",
    "content": "Jakarta, 30 Oktober 2025 – Lembaga pemeringkat Rating and Investment Information, Inc. (R&I) mempertahankan sovereign credit rating Indonesia pada level BBB+ dalam rating release tanggal 24 Oktober 2025, dengan outlook stabil. Afirmasi R&I tersebut menegaskan kembali kepercayaan terhadap ketahanan fundamental ekonomi Indonesia serta kebijakan fiskal dan moneter yang tetap prudent.\n\nR&I menilai bahwa kokohnya fundamental ekonomi Indonesia ditopang oleh laju pertumbuhan yang konsisten, inflasi yang terjaga dalam batas sasaran, serta kedisiplinan dalam pengelolaan fiskal dan moneter. Kinerja ekonomi nasional pada tahun 2024 menunjukkan capaian yang solid, terutama berkat kuatnya konsumsi domestik. R&I memperkirakan bahwa tren pertumbuhan Produk Domestik Bruto (PDB) riil akan tetap berada dalam kisaran yang sehat dan berkelanjutan pada tahun 2025.\n\nTingkat inflasi yang berhasil dikendalikan dalam rentang target di kisaran 2,5% plus/\nminus 1% menjadi penilaian positif dari R&I. Nilai tukar rupiah relatif stabil setelah sempat mengalami tekanan eksternal. Posisi cadangan devisa pada akhir September 2025 dapat dijaga setara dengan kisaran enam bulan kebutuhan impor dan utang luar negeri pemerintah. Defisit transaksi berjalan juga diperkirakan tetap berada pada tingkat yang rendah dan terkendali.\n\nDi bidang fiskal, R&I menilai positif konsistensi Indonesia dalam menjaga defisit anggaran di bawah 3% dari PDB. Defisit pada 2024 tercatat sebesar 2,3%, sedangkan pada 2025 terdapat penyesuaian target defisit dari 2,5% menjadi 2,78% untuk mengakomodasi pembiayaan program prioritas. Proyeksi defisit tahun 2026 di angka 2,68% menunjukkan arah kebijakan fiskal yang tetap terukur dan berkomitmen pada keberlanjutan fiskal jangka menengah.\n\nR&I memperkirakan, rasio utang pemerintah terhadap PDB akan tetap di kisaran 40%. R&I juga menekankan pentingnya tiga hal bagi pemerintah Indonesia, yaitu: (i) memperluas basis penerimaan negara; (ii) meningkatkan kemudahan dalam berusaha dan pengembangan reformasi struktural untuk mencapai target pertumbuhan ekonomi jangka menengah; dan (iii) fokus kepada kebijakan ekonomi dan fiskal, serta peranan dari lembaga bentukan baru Danantara.\n\nDengan mempertahankan peringkat BBB+ dan outlook Stabil, Indonesia menunjukkan komitmen kuat terhadap reformasi ekonomi, pengelolaan fiskal yang kredibel, dan pembangunan yang inklusif serta berkelanjutan. Penilaian ini menjadi sinyal positif bagi investor dan mitra internasional bahwa Indonesia mampu menjaga stabilitas makroekonomi dan fiskal secara konsisten di tengah ketidakpastian global.\n\nPosisi peringkat kredit Indonesia saat ini:\nLembaga Pemeringkat\tPeringkat Kredit\tOutlook\nFitch\tBBB\tStable\nMoody’s\tBaa2\tStable\nS&P\tBBB\tStable\nRating & Investment (R&I)\tBBB+\tStable\nJapan Credit Rating (JCR) Agency\tBBB+\tStable\n\nDeni Surjantoro\nKepala Biro Komunikasi dan Layanan Informasi\nKementerian Keuangan",
    "scraped_at": 1762928983
  },
  "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Siaran-Pers-Wamenkeu-Dorong-Upaya": {
    "url": "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Siaran-Pers-Wamenkeu-Dorong-Upaya",
    "title": "Siaran Pers Wamenkeu Dorong Upaya",
    "date": "19 Oktober 2025",
    "content": "Washington DC, 16 Oktober 2025 – Wakil Menteri Keuangan (Wamenkeu) Republik Indonesia, Thomas Djiwandono beserta delegasi Indonesia telah menghadiri rangkaian pertemuan tahunan Dana Moneter Internasional (IMF) dan Grup Bank Dunia (World Bank Group) pada 13 s.d. 16 Oktober di Washington, DC. Pertemuan tahunan internasional ini dihadiri oleh Menteri Keuangan dan Pembangunan, Gubernur Bank Sentral, Anggota Parlemen, Eksekutif Sektor Swasta, dan Perwakilan Organisasi Masyarakat Sipil dan Akademisi membahas mengenai kondisi ekonomi global dan isu-isu yang menjadi perhatian dunia, seperti outlook pertumbuhan ekonomi global, stabilitas keuangan, dan pengentasan kemiskinan.\n\nPada rangkaian pertemuan pertama, Wamenkeu hadir dalam Closed-door Annual Strategic Dialogue of ASEAN Finance Ministers and Central Bank Governors and IMF Managing Director. Wamenkeu mengungkapkan bahwa di tengah dinamika global, ekonomi Indonesia tetap tangguh dan diproyeksikan untuk tetap stabil dan naik menjadi 5,1-5,2% sepanjang tahun 2025. Indonesia mengerahkan kebijakan untuk tujuan percepatan pertumbuhan, termasuk penyuntikan likuiditas sebesar IDR 200 triliun ke dalam sistem untuk meningkatkan kredit dan aktivitas ekonomi. Strategi fiskal Indonesia yang berpegang pada batas defisit 3% yang kredibel, berfokus pada: stabilisasi melalui pendekatan countercyclical, mendorong pengeluaran yang efisien dan berkualitas, serta melindungi mata pencaharian dan bisnis melalui program dan insentif sosial yang tepat sasaran. Data IMF menunjukkan bahwa perdagangan intra-ASEAN masih di bawah potensi, dan perlu ada tindakan kolektif dalam menanggapi tekanan perdagangan eksternal. \"Dengan menggabungkan reformasi nasional dengan kerja sama regional yang lebih mendalam, kita dapat mengubah tantangan global menjadi peluang untuk ASEAN yang lebih tangguh, terintegrasi, dan dinamis,” tegas Wamenkeu.\n\nSelanjutnya dalam 56th Joint Governors Meeting of the WBG - IMF South East Asia Constituency pada sesi Presentation of the Executive Director of the World Bank and the IMF, Wamenkeu menyampaikan bahwa di tengah ketidakpastian global yang terus berlanjut yang ditandai dengan perlambatan pertumbuhan, meningkatnya ketegangan geopolitik, tantangan iklim, dan percepatan disrupsi teknologi, dibutuhkan kolaborasi multilateral dan arsitektur pembangunan yang lebih inklusif. Untuk itu Indonesia mengapresiasi keterlibatan Bank Dunia dan IMF dengan South East Asia Voting Group (SEAVG) di tengah tantangan global yang ada saat ini. Indonesia juga menyambut baik fokus baru Bank Dunia pada penciptaan lapangan kerja (jobs creation) yang sejalan dengan tantangan demografis dan transformasi struktural di banyak negara berkembang. Indonesia juga mengapresiasi komitmen anggaran 2025 dan dukungan terhadap infrastruktur, energi, dan digitalisasi, yang merupakan tiga pilar yang secara langsung berkontribusi pada penciptaan lapangan kerja berkelanjutan di kawasan. Namun demikian, Wamenkeu mengungkapkan bahwa Bank Dunia perlu memastikan pertumbuhan yang berfokus pada lapangan kerja tersebut juga mengintegrasikan ketahanan iklim, kesetaraan gender, dan inklusi sosial, terutama di negara-negara rentan iklim di Asia Tenggara.\n\nKemudian Wamenkeu juga hadir dalam Executive Dialogue Session “The Role of Artificial Intelligence (AI) in Shaping Future Jobs: Are We Ready?” dan menyampaikan bahwa Artificial Intelligence (AI) atau kecerdasan buatan telah hadir dan mengubah cara manusia bekerja, belajar, dan memerintah. Untuk itu Wamenkeu menekankan perlunya optimalisasi penggunaan AI untuk kepentingan masyarakat dan pembangunan. Indonesia menilai bahwa AI memiliki potensi besar namun potensi tersebut dibarengi dengan tantangan nyata. Studi IMF dan Bank Dunia menyebutkan bila AI dapat meningkatkan potensi pertumbuhan global hingga 7%, namun hal ini juga akan memperbesar ketimpangan bila AI tidak dimanfaatkan secara merata. Untuk itu, keberhasilan AI harus diukur tidak hanya dari efisiensinya, tetapi juga dari inklusivitasnya, dan seberapa jauh AI memperluas peluang bagi masyarakat dan bisnis. Wamenkeu juga menyampaikan pemanfaatan AI membutuhkan penguatan infrastruktur digital, peningkatan keterampilan manusia, serta ekosistem inovasi dan kolaborasi. Pengelolaan AI harus bertanggung jawab dengan menjamin pelatihan, transparansi, dan keadilan dalam penggunaannya. Wamenkeu menambahkan bila kerja sama regional dan dukungan lembaga internasional sangat penting agar semua negara dapat memperoleh manfaat dari AI. Lembaga internasional seperti Bank Dunia dan IMF dapat memainkan peran kunci dalam mengintegrasikan kesiapan AI ke dalam program mereka dan mendukung investasi dalam infrastruktur digital, tata kelola, dan pengembangan sumber daya manusia (human capital).\n\nLebih lanjut Wamenkeu menyampaikan bahwa Indonesia menyambut baik strategi tematik baru terutama di bidang energi, transformasi digital, mineral kritis, dan negara-negara kecil. Indonesia mendorong Bank Dunia untuk mempercepat investasi dalam jaringan listrik, interkoneksi, dan penyimpanan baterai, karena hal-hal ini penting untuk membuka potensi energi terbarukan di ASEAN. Di bidang digital, Indonesia mengapresiasi komitmen Bank Dunia untuk memperluas konektivitas dan membangun kesiapan AI. Indonesia juga mendukung upaya Bank Dunia untuk meningkatkan inklusidigital, keterjangkauan, dan ekosistem inovasi lokal. Sementara untuk mineral kritis, Indonesia menantikan kolaborasi yang lebih erat dengan Bank Dunia untuk meningkatkan industri pertambangan dan hilir yang berkelanjutan, memastikan transisi ekonomi yang ramah lingkungan dan berkeadilan. Mengenai negara-negara kecil, Indonesia menghargai komitmen Bank Dunia terhadap solusi yang dirancang khusus dan model operasional yang lebih kuat, terutama bagi anggota konstituensi di Pasifik yang menghadapi kerentanan iklim dan fiskal.\n\nWakil Menteri Keuangan Thomas Djiwandono memimpin delegasi Indonesia dalam Pertemuan Ke-4 Menteri Keuangan dan Gubernur Bank Sentral G20 (FMCBG) di bawah Presidensi Afrika Selatan. Pertemuan ini membahas arah ekonomi global, reformasi arsitektur keuangan internasional, isu di sektor keuangan, serta peluncuran kerangka kerja baru untuk keterlibatan Afrika dalam jalur keuangan G20.\n\nEkonomi dunia tetap tangguh di tengah ketidakpastian akibat ketegangan geopolitik, rantai pasok global yang terganggu, serta peningkatan risiko utang dan perubahan iklim ekstrem. G20 menegaskan pentingnya kebijakan fiskal dan moneter yang seimbang serta reformasi struktural untuk menjaga stabilitas dan menciptakan lapangan kerja. Bagi Indonesia, kesepakatan ini memperkuat arah kebijakan yang menyeimbangkan disiplin fiskal dengan dorongan pertumbuhan ekonomi berkelanjutan, selaras dengan strategi pemerintah menjaga defisit di bawah 3% PDB sambil memperluas investasi publik dan swasta.\n\nG20 menyoroti peran penting Bank Pembangunan Multilateral (MDBs) dalam mendorong pembangunan dan kemakmuran negara berkembang. Pertemuan menyambut kemajuan reformasi Capital Adequacy Framework (CAF) untuk meningkatkan kapasitas pembiayaan MDBs, dan mendorong pembiayaan campuran (blended finance) guna menarik investasi swasta. Bagi Indonesia, reformasi ini akan memperluas akses pembiayaan infrastruktur dan transisi energi bersih, sekaligus memperkuat posisi Indonesia di lembaga multilateral seperti Bank Dunia dan ADB. G20 juga sepakat memperkuat representasi negara berkembang dalam lembaga keuangan global—sejalan dengan komitmen Indonesia untuk tata kelola ekonomi dunia yang lebih inklusif.\n\nG20 mengesahkan Ministerial Statement on Debt Sustainability, menegaskan komitmen global untuk menangani kerentanan utang secara transparan, cepat, dan terkoordinasi. Indonesia mendukung penuh langkah ini, karena stabilitas utang global juga menentukan stabilitas pasar keuangan negara berkembang. G20 juga mulai mengadopsi inovasi seperti Climate Resilient Debt Clauses (CRDCs) yang memungkinkan penundaan pembayaran bagi negara terdampak bencana besar — inovasi yang relevan bagi Indonesia sebagai negara rawan bencana.\n\nSalah satu hasil utama pertemuan ini adalah peluncuran G20 Finance Track Africa Engagement Framework (AEF) 2025–2030, yang memperkuat kemitraan antara Afrika dan G20 dalam pembangunan infrastruktur, penguatan tata kelola, dan pembiayaan berkelanjutan. Indonesia menyoroti pentingnya akuntabilitas, transparansi utang, dan kesiapan pembiayaan lokal, dengan mencontohkan pengalaman Indonesia: “Pengalaman Indonesia menunjukkan bahwa kerangka kebijakan domestik yang kuat dan pembiayaan berbasis mata uang lokal dapat secara signifikan mengurangi kerentanan dan menarik investasi berkelanjutan — pelajaran yang dapat dibagikan melalui kerangka ini.”\n\nG20 menegaskan komitmen untuk menjaga stabilitas dan ketahanan sistem keuangan global, termasuk dengan memperkuat penerapan reformasi pasca-krisis dan pengawasan lintas batas. Negara anggota mendukung langkah Financial Stability Board (FSB) dalam mengatasi risiko dari leverage lembaga keuangan non-bank (NBFI) serta memperkuat transparansi data lintas sektor. Pertemuan juga menyoroti pentingnya reformasi kerangka regulasi global untuk aset kripto dan stablecoin, mengingat pesatnya perkembangan teknologi keuangan (fintech). G20 mendorong keselarasan implementasi regulasi antarnegara untuk mencegah kesenjangan pengawasan (regulatory arbitrage) dan menjaga stabilitas sistem keuangan.\n\nBagi Indonesia, langkah ini penting untuk memastikan inovasi keuangan digital, termasuk aset kripto, tetap aman dan mendukung ekonomi riil. Hal ini sejalan dengan agenda reformasi nasional melalui Undang-Undang Pengembangan dan Penguatan Sektor Keuangan (UU P2SK) yang menjadi salah satu reformasi komprehensif terbaik di Asia dalam memperkuat kepercayaan, kapasitas, dan daya saing sistem keuangan.\n\nDi sela-sela pertemuan utama, Wamenkeu juga berkesempatan menghadiri berbagai pertemuan bilateral dan banyak berdiskusi tentang penguatan dan update kerjasama Indonesia dengan negara atau mitra pembangunan lainnya. Beberapa pertemuan di antaranya dilakukan dengan Presiden Islamic Development Bank (IsDB) - Muhammad Sulaiman Al-Jasser, Setjen Organisation for Economic Co-operation and Development (OECD) - Mathias Cormann, Menteri Keuangan II Singapura - Indranee Rajah, Chief Investment Officer Asian Infrastructure Investment Bank (AIIB) - Kim See Lim, dan World Bank Vice President for the East Asia and Pacific - Carlos Felipe Jaramilo.\n\nDalam pertemuannya dengan Menteri Keuangan II Singapura, kedua delegasi membahas berbagai isu strategis yang menjadi prioritas kedua negara, mulai dari penguatan kerja sama investasi, percepatan transisi energi hijau, hingga pengembangan ekonomi digital dan pasar karbon di kawasan ASEAN. Sementara itu, dalam pertemuan dengan Setjen OECD, isu yang dibahas terfokus pada kerja sama antara Indonesia dan OECD dalam mendukung agenda reformasi ekonomi dan pembangunan berkelanjutan, termasuk proses aksesi Indonesia menjadi anggota OECD. Pada pertemuan bilateral dengan Presiden IsDB, keduanya berdiskusi mengenai proyek kerja sama yang sedang berjalan dan peluang karir pekerja Indonesia di IsDB. Kemudian pada pertemuan dengan AIIB, dibahas mengenai upaya memperdalam kerja sama strategis dalam mendukung percepatan pembangunan infrastruktur dan realisasi agenda prioritas nasional Indonesia. Selanjutnya, dalam pertemuan dengan World Bank, kedua delegasi berdiskusi mengenai perkembangan ekonomi global dan domestik, transisi ekonomi hijau, kerja sama World Bank dan Indonesia.\n\nPertemuan tahunan IMF–WBG 2025 menjadi ajang penting bagi Indonesia dalam memperkuat posisi dan perannya di tataran ekonomi global. Melalui berbagai sesi dialog, baik multilateral maupun bilateral, Indonesia menunjukkan komitmen yang kuat terhadap kolaborasi internasional untuk mengatasi tantangan bersama, mulai dari ketimpangan ekonomi, transisi energi, hingga kesiapan menghadapi disrupsi teknologi seperti kecerdasan buatan. Sinergi dengan lembaga internasional dan negara mitra diharapkan tidak hanya memperkuat stabilitas ekonomi nasional, tetapi juga mendorong terciptanya tatanan ekonomi dunia yang lebih resilien, inklusif, dan berkeadilan bagi semua.\n\nDeni Surjantoro\nKepala Biro Komunikasi dan Layanan Informasi\nKementerian Keuangan",
    "scraped_at": 1762928988
  },
  "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Siaran-Pers-Kinerja-APBN-Terjaga": {
    "url": "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Siaran-Pers-Kinerja-APBN-Terjaga",
    "title": "Siaran Pers Kinerja Apbn Terjaga",
    "date": "25 September 2025",
    "content": "Jakarta, 22 September 2025\nPerkembangan APBN hingga 31 Agustus 2025\nRealisasi Pendapatan Negara mencapai Rp1.638,7 triliun (57,2% dari outlook berdasarkan Lapsem 2025). Penerimaan Pajak mencapai Rp1.135,4 triliun (54,7% dari outlook). Penerimaan Pajak bruto s.d. Agustus 2025 untuk jenis pajak PPh Orang Pribadi, PPh Badan dan PBB tumbuh seiring aktivitas ekonomi yang terus membaik, dan ditopang kinerja sektor utama seperti pertambangan, perdagangan, pertanian, industri, dan perbankan.\nPenerimaan Kepabeanan dan Cukai mencapai Rp194,9 triliun (62,8% dari outlook), tumbuh 6,4% (yoy). Bea Keluar tumbuh didorong kenaikan harga dan volume ekspor sawit, Cukai tumbuh sebagai dampak perubahan kebijakan penundaan pelunasan pita cukai. Sementara itu, kinerja Bea Masuk dipengaruhi kebijakan perdagangan di bidang pangan.\nRealisasi PNBP mencapai Rp306,8 triliun (64,3% dari outlook). Kinerja PNBP SDA Migas dipengaruhi fluktuasi harga minyak dan gas bumi, sementara realisasi PNBP SDA Nonmigas mayoritas dipengaruhi Harga Batubara Acuan (HBA) dan volume produksi Batubara. Realisasi PNBP BLU dipengaruhi penurunan pendapatan penyediaan jasa dan layanan telekomunikasi dan perbankan. Sementara PNBP lainnya disumbang kenaikan Pendapatan Minyak Mentah (DMO) dan pendapatan layanan PNBP K/L.\nBelanja Negara terealisasi sebesar Rp1.960,3 triliun (55,6% dari outlook), tumbuh 1,5% (yoy). Belanja Pemerintah Pusat terealisasi sebesar Rp1.388,8 triliun (52,1% dari outlook), tumbuh 1,5% (yoy). Realisasi Belanja K/L sebesar Rp686,0 triliun (53,8% dari outlook), antara lain dipengaruhi oleh penyaluran Bansos (PBI JKN, PKH, kartu sembako, PIP, dan KIP Kuliah) yang semakin tepat sasaran melalui validasi Data Tunggal Ekonomi Nasional (DTSEN) serta pelaksanaan program prioritas Pemerintah. Belanja Non-K/L terealisasi sebesar Rp702,8 triliun (50,6% dari outlook), antara lain dipengaruhi oleh pembayaran manfaat pensiun dan subsidi yang dibayarkan sesuai jadwal.\nTransfer ke Daerah (TKD) terealisasi Rp571,5 triliun (66,1% dari outlook), tumbuh 1,7% yoy. Realisasi TKD lebih tinggi dari periode yang sama tahun sebelumnya karena adanya perbaikan penyampaian dan pemenuhan syarat salur oleh Pemda. Peningkatan penyaluran TKD belum dibarengi kinerja belanja daerah. Optimalisasi pelaksanaan APBD perlu terus didorong untuk mendukung pertumbuhan ekonomi daerah dan kesejahteraan masyarakat.\nBerbagai program prioritas terus berlanjut dan memberi manfaat kepada masyarakat di seluruh Indonesia. Program Makan Bergizi Gratis (MBG) hingga 8 September 2025 telah terealisasi sebesar Rp13 triliun dan menjangkau 22,7 juta penerima manfaat. Sekolah Rakyat yang telah beroperasi mencapai 100 sekolah dan memberikan akses pendidikan bagi 9.780 siswa aktif, sementara Program Revitalisasi Sekolah telah terealisasi Rp9,6 triliun untuk 10.440 satuan pendidikan dan 2.120 madrasah. Dukungan APBN untuk program prioritas akan memperkuat kualitas SDM, meningkatkan kesejahteraan masyarakat, serta menjadi penopang pertumbuhan ekonomi jangka menengah-panjang.\nAPBN sampai dengan 31 Agustus mencatat defisit yang terjaga sebesar Rp321,6 triliun (1,35% PDB), dengan keseimbangan primer positif sebesar Rp22,0 triliun. Pembiayaan anggaran terealisasi Rp425,7 triliun. Pemenuhan pembiayaan APBN dilakukan hati-hati dan terukur di tengah dinamika pasar keuangan.\n \nPerkembangan Perekonomian\nPMI Manufaktur global bulan Agustus 2025 kembali ekspansif di level 50,9 (Juli 49,7). Eropa mengalami ekspansi pertama kalinya sejak Juni 2022. Negara lain yang juga berada di zona ekspansi antara lain India, Australia, AS, dan Indonesia. PMI Manufaktur Indonesia bulan Agustus sebesar 51,5. Sementara Jepang, Turki, Brazil dan Inggris masih berada di zona kontraksi.\nProspek ekonomi global membaik, namun ketidakpastian dan risiko eksternal perlu tetap diantisipasi. Dampak rambatan terhadap perekonomian domestik perlu terus dimitigasi dengan kebijakan yang tepat untuk menjaga momentum pertumbuhan. APBN yang sehat dan prudent diperlukan sebagai enabler untuk mencapai pertumbuhan ekonomi tinggi ke depan.\nHarga komoditas masih fluktuatif akibat konflik geopolitik dan prospek ekonomi global yang dinamis. Per 19 September 2025, harga minyak Brent naik 1,4% month over month (mom) namun turun 14,8% year over year (yoy), harga Batubara turun 7,0% (mom) dan turun 21,1% (yoy). Harga tembaga naik 2,6% (mom) dan 3,6% (yoy), nikel naik 1,8% (mom) namun turun 10,9% (yoy), sementara harga CPO naik 1,3% (mom) dan 16,6% (yoy).\nKinerja perdagangan Indonesia tetap kuat di tengah perang tarif. Perkiraan surplus Neraca Perdagangan Agustus 2025 sebesar USD5,3 miliar (data internal Kemenkeu). Neraca perdagangan Januari s.d. Agustus 2025 (kumulatif) diperkirakan tumbuh 52,3% (yoy), dipengaruhi oleh meningkatnya surplus non migas seiring penguatan ekspor sektor industri dan pertanian. Di tengah meningkatnya risiko perdagangan, pemerintah terus memperluas kerja sama global untuk menjaga resiliensi sektor perdagangan Indonesia.\nDi tengah volatilitas pasar keuangan global, kinerja instrumen keuangan domestik tetap positif, ditopang oleh kepercayaan investor yang terus membaik. Risiko Indonesia terjaga dengan currency risk yang turun dan country risk yang stabil. Pada 19 September 2025, nilai tukar rupiah berada di level Rp16.498 per USD atau melemah 3,0% (ytd). Yield SBN berdenominasi rupiah turun dari 6,97% di awal 2025 menjadi 6,28%, sementara spread terhadap UST menyempit dari 240 bps menjadi 216 bps, sebuah pencapaian yang baik dan merefleksikan cepatnya pemulihan kepercayaan investor. Stabilitas country risk tercermin dari yield SBN USD tenor 10 tahun yang turun dari 5,45% menjadi 4,92%, dengan spread terhadap UST juga menurun dari 88 bps menjadi 79 bps. Angka ini termasuk salah satu level terendah secara historis, dan diperkirakan akan terus membaik seiring perbaikan ekonomi ke depan. Dari sisi arus dana, pasar SBN mencatat inflow sebesar Rp42,6 triliun (ytd), sementara SRBI dan Saham masih mengalami outflow masing-masing sebesar Rp119,6 triliun (ytd) dan Rp58,7 triliun (ytd).\nInflasi Agustus 2025 di level 2,31 (yoy), stabil menopang daya beli masyarakat. Inflasi volatile food terus dikendalikan dengan kebijakan intervensi harga dan penguatan peran Bulog, sementara inflasi administered price terjaga didukung kebijakan harga energi nasional yang mendukung daya beli masyarakat.\nBerbagai indikator dini perekonomian domestik menunjukkan kinerja positif pada bulan Agustus 2025. Tingkat keyakinan konsumen terhadap kondisi ekonomi terjaga di level 117,2. Pertumbuhan penjualan ritel mencapai 2,7% (yoy), sedikit menurun dampak normalisasi pasca masa liburan, Dari sisi produksi, aktivitas manufaktur kembali ke level ekspansi pada level 51,5, didorong oleh pertumbuhan produksi dan permintaan. Konsumsi listrik tumbuh positif (bisnis 4,7% yoy dan industri 4,1% yoy), mencerminkan aktivitas ekonomi terjaga.\nPemerintah berkomitmen mendorong pertumbuhan ekonomi lebih tinggi melalui optimalisasi peran sektor keuangan. Salah satu langkah konkret adalah penempatan kas negara sebesar Rp200 triliun pada bank-bank BUMN untuk menambah likuditas pasar. Penempatan dana pemerintah tersebut diharapkan memperluas ruang penyaluran kredit, dan mempercepat transmisi penurunan suku bunga. Kebijakan ini selaras dengan pemangkasan suku bunga BI sebesar 25 bps pada RDG 16-17 September. Peningkatan likuiditas dan turunnya cost of fund diproyeksikan dapat mendorong konsumsi dan investasi, sehingga multiplier effect terhadap pertumbuhan ekonomi semakin kuat. Pemerintah juga terus mendorong iklim usaha yang kondusif dan memperkuat peran Danantara sebagai katalis untuk me-leverage investasi swasta utamanya pada sektor-sektor strategis yang memiliki nilai tambah tinggi.\nPemerintah meluncurkan 8 Program Paket Ekonomi Semester II 2025 yang mencakup program magang fresh graduate lulusan Perguruan Tinggi, perluasan insentif PPh 21 DTP, bantuan pangan, diskon iuran Jaminan Kecelakaan Kerja (JKK) dan Jaminan Kematian (JKM) bagi Pekerja Bukan Penerima Upah (PBPU) transportasi online (termasuk Ojek Pangkalan, Supir, Kurir, dan Logistik), manfaat layanan tambahan perumahan BPJS ketenagakerjaan, padat karya tunai, percepatan deregulasi (implementasi PP28/2025) dan program peningkatan kualitas permukiman dan penyediaan tempat untuk Gig Economy.\nMeskipun telah menurun dibandingkan periode semester I, ketidakpastian global akibat perang dagang, volatilitas pasar keuangan dan harga komoditas, serta tensi geopolitik perlu terus diantisipasi dan dimitigasi. Perekonomian Indonesia masih resilien baik dari sisi sektor ekonomi, sisi permintaan, maupun kontribusi masing-masing daerah dan akan terus diperkuat dengan berbagai stimulus pemerintah. Kinerja APBN hingga Agustus 2025 tercatat on track, dan akan terus dioptimalkan untuk mendukung program prioritas nasional dan menjadi katalis pertumbuhan ekonomi. Kualitas Belanja Negara terus ditingkatkan dan dipercepat realisasinya, sementara produktivitas Kas Negara terus dioptimalkan. Kinerja Pendapatan Negara terus dijaga dan diperbaiki sejalan perkembangan kondisi ekonomi.\n\nDeni Surjantoro\nKepala Biro Komunikasi dan Layanan Informasi\nKementerian Keuangan",
    "scraped_at": 1762928992
  },
  "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Siaran-Pers-Menkeu-Terbitkan-Aturan-Penempatan": {
    "url": "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Siaran-Pers-Menkeu-Terbitkan-Aturan-Penempatan",
    "title": "Siaran Pers Menkeu Terbitkan Aturan Penempatan",
    "date": "13 September 2025",
    "content": "Jakarta, 12 September 2025 – Menteri Keuangan (Menkeu) Purbaya Yudhi Sadewa telah menetapkan Keputusan Menteri Keuangan (KMK) Nomor 276 Tahun 2025. Keputusan tersebut ditetapkan dan mulai berlaku pada hari ini, Jumat (12/9).\n\nSesuai KMK ini, penempatan uang negara dilakukan pada lima bank umum mitra, yaitu Bank Rakyat Indonesia (BRI), Bank Negara Indonesia (BNI), Bank Mandiri, Bank Tabungan Negara (BTN), dan Bank Syariah Indonesia (BSI). Penempatan uang tersebut dilaksanakan dengan limit mitra kerja   pada   masing-masing   bank   umum   mitra   yaitu:   BRI   sebesar Rp55 triliun, BNI sebesar Rp55 triliun, Bank Mandiri sebesar Rp55 triliun, BTN sebesar Rp25 triliun, dan BSI sebesar Rp10 triliun.\n\n“Ini sudah diputuskan dan siang ini sudah disalurkan ya. Ini kita kirim ke lima bank (yaitu) Mandiri, BRI, BTN, BNI, BSI. Jadi saya pastikan, dana yang harus dikirim masuk ke sistem perbankan hari ini. Pasti pelan-pelan akan ke kredit, sehingga ekonominya bisa bergerak,” terang Menkeu dalam press statement di Kantor Kementerian Koordinator Bidang Perekonomian, Jakarta, Jumat (12/9).\n\nLebih lanjut Menkeu menerangkan, tenor penempatan uang negara dilaksanakan untuk jangka waktu 6 (enam) bulan dan dapat diperpanjang. Menkeu menegaskan, penempatan uang negara tersebut wajib digunakan untuk mendukung pertumbuhan sektor riil, dan tidak diperkenankan digunakan untuk membeli Surat Berharga Negara (SBN).\n\nPenempatan uang negara kepada bank umum mitra dilakukan dalam bentuk deposito on call konvensional/syariah, dengan mekanisme tanpa lelang. Adapun tingkat bunga/imbal hasil yang dikenakan adalah sebesar 80,476% dari BI 7-Day Reverse Repo-Rate (BI 7-DRR Rate) untuk rekening penempatan dalam rupiah.\n\nSelanjutnya, bank umum mitra harus menyampaikan laporan penggunaan atas penempatan uang negara tersebut kepada Menkeu c.q. Direktur Jenderal Perbendaharaan setiap bulan.\n\nSeperti diketahui, sesuai dengan kewenangannya, Menkeu selaku Bendahara Umum Negara melakukan penempatan uang negara dari kas pemerintah di Bank Indonesia untuk melaksanakan pengelolaan kelebihan kas pemerintah pusat. Menkeu menilai, penempatan uang negara pada bank umum perlu dilakukan untuk mendukung pendalaman pasar keuangan dan mendukung program pemerintah dalam mendorong pertumbuhan ekonomi.\n\nDeni Surjantoro\nKepala Biro Komunikasi dan Layanan Informasi\nKementerian Keuangan",
    "scraped_at": 1762928997
  },
  "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Kemenkeu-Sertijab-Menteri-Keuangan": {
    "url": "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Kemenkeu-Sertijab-Menteri-Keuangan",
    "title": "Kemenkeu Sertijab Menteri Keuangan",
    "date": "09 September 2025",
    "content": "Jakarta, 9 September 2025 – Kementerian Keuangan (Kemenkeu) menyelenggarakan acara serah terima jabatan Menteri Keuangan dari Sri Mulyani Indrawati kepada Purbaya Yudhi Sadewa pada hari ini, Selasa (9/9) di Aula Djuanda, Gedung Djuanda I Kemenkeu Jakarta. Acara antara lain dihadiri oleh jajaran pejabat di lingkungan Kemenkeu, perwakilan lembaga negara, mitra kerja, serta media.\n\nDalam sambutannya, Sri Mulyani menyampaikan rasa syukur dan terima kasihnya atas kepercayaan dan kehormatan yang telah diberikan selama menjabat sebagai Menteri Keuangan. Secara khusus, ia menyampaikan terima kasihnya kepada semua pihak yang menjadi partner selama ini, baik di legislatif, lembaga yudukatif, media, dunia usaha, akademisi, dan masyarakat luas serta seluruh pemangku kepentingan.\n\n“Terima kasih atas kerja sama, dukungan, bantuan, masukan, kritikan terutama kritikan yang membangun yang diberikan kepada saya dan kepada Kementerian Keuangan sehingga kita terus dapat memperbaiki kebijakan regulasi, dan respons Kementerian Keuangan dan keuangan negara dalam menjalankan tugas negara,” terangnya.\n\nUntuk Menkeu Purbaya Yudhi Sadewa, ia mengucapkan selamat atas amanat dan tanggung jawab yang sangat penting, yaitu mengelola dan menjaga keuangan negara dan memimpin Kementerian Keuangan. “Semoga Pak Yudhi diberikan kemudahan dan sukses membantu Presiden Prabowo,” ungkapnya.\n\nSelanjutnya, Menkeu Purbaya dalam sambutannya menyampaikan apresiasi kepada Sri Mulyani Indrawati yang dalam kepemimpinannya, Kemenkeu telah berhasil menjaga stabilitas fiskal di tengah dinamika global, melakukan efisiensi anggaran, dan mengawal program-program prioritas Pemerintah hingga Rancangan Anggaran Pendapatan dan Belanja Negara (RAPBN) 2026.\n\nSaat ini, lanjutnya, Indonesia dihadapkan pada kondisi ekonomi yang penuh tantangan dengan adanya perlambatan ekonomi di berbagai negara, ketegangan geopolitik, perubahan iklim, serta perkembangan teknologi yang cepat menimbulkan risiko sekaligus peluang bagi Indonesia. Oleh karena itu, sebagai institusi yang mengelola keuangan negara, ia berpesan agar jajaran Kemenkeu selalu menjaga integritas dalam setiap tindakan.\n\n“Setiap rupiah yang kita kelola adalah uang rakyat, dan kita memiliki tanggung jawab besar untuk memastikan bahwa uang tersebut digunakan dengan sebaik-baiknya untuk kepentingan rakyat,” pesannya.\n\nPergantian kepemimpinan di lingkungan Kemenkeu ini merupakan bagian dari dinamika pemerintahan yang berjalan sesuai dengan prinsip tata kelola yang baik, serta upaya berkelanjutan dalam menjaga kesinambungan kebijakan fiskal dan ekonomi nasional.\n\n***\n\nDeni Surjantoro\nKepala Biro Komunikasi dan Layanan Informasi\nKementerian Keuangan",
    "scraped_at": 1762929007
  },
  "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Siaran-Pers-Bersama-Sinergi-Kebijakan-Fiskal": {
    "url": "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Siaran-Pers-Bersama-Sinergi-Kebijakan-Fiskal",
    "title": "Siaran Pers Bersama Sinergi Kebijakan Fiskal",
    "date": "08 September 2025",
    "content": "Jakarta, 8 September 2025 – Kementerian Keuangan dan Bank Indonesia memperkuat koordinasi kebijakan fiskal dan moneter dalam rangka mendukung pelaksanaan program Asta Cita Pemerintah, khususnya terkait penguatan ekonomi kerakyatan. Koordinasi ini diwujudkan melalui kesepakatan kedua lembaga untuk melakukan pembagian beban bunga atas program Pemerintah terkait Perumahan Rakyat dan Koperasi Desa/Kelurahan Merah Putih. Kementerian Keuangan dan Bank Indonesia berkomitmen bahwa sinergi kebijakan terkait pembagian beban bunga dengan Pemerintah dilakukan secara transparan, akuntabel, dan dengan tata kelola yang kuat. Dalam pelaksanaannya, sinergi tetap mengacu pada prinsip-prinsip kebijakan fiskal dan moneter yang berhati-hati dengan terus menjaga disiplin dan integritas pasar (market discipline and integrity). Kesepakatan ini dituangkan dalam Keputusan Bersama (KB) tentang Tambahan Bunga dalam Mendukung Pelaksanaan Program Pemerintah Mewujudkan Asta Cita Terkait Ekonomi Kerakyatan.\n\nKebijakan fiskal tetap ditempuh secara berhati-hati dan berkesinambungan guna mendukung pertumbuhan ekonomi berkelanjutan. Pengelolaan APBN dilakukan secara berhati-hati ditopang optimalisasi penerimaan, belanja yang efektif dan tepat sasaran, serta strategi pembiayaan yang berkesinambungan. Dalam kaitan ini, belanja diarahkan kepada sektor-sektor yang dapat memberikan dampak pengganda luas kepada perekonomian dan inklusif, termasuk kepada sektor-sektor ekonomi kerakyatan, seperti (i) melaksanakan program perumahan rakyat, (ii) memberikan dukungan bagi Bank Pemerintah yang menyalurkan pinjaman bagi Koperasi Desa/ Kelurahan Merah Putih, (iii) Program Pemerintah Lainnya untuk mewujudkan Asta Cita. Secara keseluruhan, defisit APBN 2025 diperkirakan tetap rendah dan ditopang oleh pembiayaan yang dikelola secara profesional.\n\nBank Indonesia menempuh bauran kebijakan untuk mendorong pertumbuhan ekonomi dengan tetap menjaga stabilitas perekonomian. Sejalan dengan itu, Bank Indonesia telah menurunkan BIRate sebesar 125 bps sejak September 2024, yang merupakan level terendah sejak tahun 2022. Kebijakan stabilisasi nilai tukar Rupiah terus diperkuat dengan intervensi di pasar off-shore melalui NDF dan intervensi di pasar domestik melalui pasar spot, DNDF serta pembelian SBN di pasar sekunder. Bank Indonesia juga melakukan ekspansi likuiditas melalui penurunan posisi instrumen moneter SRBI dari Rp923 triliun pada awal tahun 2025 menjadi Rp715 triliun pada akhir Agustus 2025. Selain itu, Bank Indonesia membeli SBN yang hingga akhir Agustus 2025 mencapai Rp200 triliun, termasuk pembelian di pasar sekunder dan program debt switching dengan Pemerintah. Pembelian SBN di pasar sekunder dilakukan sesuai mekanisme pasar, terukur, transparan, dan konsisten dengan program moneter dalam menjaga stabilitas perekonomian sehingga dapat terus menjaga kredibilitas kebijakan moneter. Kebijakan moneter juga didukung oleh Kebijakan Insentif Likuiditas Makroprudensial (KLM) yang telah mencapai Rp384 triliun pada akhir Agustus 2025 dan akselerasi digitalisasi sistem pembayaran.\n\nSejalan dengan upaya mendukung program ekonomi kerakyatan dalam Asta Cita, Kementerian Keuangan dan Bank Indonesia sepakat untuk melakukan pembagian beban bunga. Pembagian beban bunga dilakukan untuk SBN yang diterbitkan Pemerintah terkait Perumahan Rakyat dan Koperasi Desa/Kelurahan Merah Putih. Cara pembagian beban bunga dilakukan dengan membagi rata biaya atas realisasi alokasi anggaran untuk program Pemerintah terkait Perumahan Rakyat dan Koperasi Desa/Kelurahan Merah Putih setelah dikurangi imbal hasil untuk penempatan Pemerintah terkait kedua program tersebut di lembaga keuangan domestik. Kesepakatan ini mulai berlaku tahun 2025 sampai dengan berakhirnya program Pemerintah tersebut. Dalam pelaksanaannya, pembagian beban dilakukan dalam bentuk pemberian tambahan bunga terhadap rekening Pemerintah yang ada di Bank Indonesia sejalan dengan peran Bank Indonesia sebagai pemegang kas Pemerintah sebagaimana Pasal 52 Undang Undang Bank Indonesia No. 23 Tahun 1999 sebagaimana terakhir diubah dengan UU No. 4 Tahun 2023 tentang Pengembangan dan Penguatan Sektor Keuangan juncto Pasal 22 serta selaras dengan Pasal 23 UU No. 1 Tahun 2004 tentang Perbendaharaan Negara. Selain itu, besaran tambahan bunga oleh Bank Indonesia kepada Pemerintah tetap konsisten dengan program moneter untuk menjaga stabilitas perekonomian serta bersinergi untuk memberikan ruang fiskal dalam mendorong pertumbuhan ekonomi nasional dan meringankan beban rakyat.\n\nKementerian Keuangan dan Bank Indonesia berkomitmen bahwa sinergi kebijakan terkait pembagian beban bunga dengan Pemerintah dilakukan dengan menerapkan kaidah kebijakan fiskal dan moneter yang berhati-hati dalam menjaga stabilitas dan mendorong pertumbuhan ekonomi berkelanjutan, menerapkan kebijakan yang bertata kelola baik, transparan, dan akuntabel sesuai ketentuan peraturan perundang-undangan. Pelaksanaan lebih lanjut dikoordinasikan dari waktu ke waktu sebagaimana yang selama ini telah berjalan secara erat. Koordinasi kebijakan fiskal Pemerintah dan kebijakan moneter Bank Indonesia yang erat dan berhati-hati sangat penting dalam menjaga stabilitas dan mendukung pertumbuhan ekonomi nasional yang berkelanjutan.\n\nDeni Surjantoro\nKepala Biro Komunikasi dan Layanan Informasi\nKementerian Keuangan\n\nRamdan Denny Prakoso\nDirektur Eksekutif Departemen Komunikasi\nBank Indonesia",
    "scraped_at": 1762929011
  },
  "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Siaran-Pers-RAPBN-Tahun-Anggaran-2026": {
    "url": "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Siaran-Pers-RAPBN-Tahun-Anggaran-2026",
    "title": "Siaran Pers Rapbn Tahun Anggaran 2026",
    "date": "19 Agustus 2025",
    "content": "Jakarta, 15 Agustus 2025 – Di tengah ketidakpastian global akibat konflik geopolitik dan disrupsi perdagangan internasional, peran sentral APBN menjadi sangat strategis guna meredam tekanan eksternal sekaligus tetap mendorong agenda pembangunan nasional. Pada tahun 2026, ketidakpastian global diperkirakan masih terus berlanjut dan semakin kompleks. Risiko eskalasi ketegangan geopolitik seperti konflik dan ancaman siber (cyber) dan perang di berbagai kawasan semakin mengikis tatanan internasional yang dilandaskan pada aturan dan kesepahaman untuk kepentingan bersama. Meskipun demikian, tensi ketidakpastian global diharapkan mereda sehingga akan berdampak positif terhadap kinerja perekonomian global. Berdasarkan kondisi tersebut, International Monetary Fund (World Economic Outlook, Juli 2025) memproyeksikan ekonomi global pada tahun 2026 tumbuh 3,1 persen (yoy). Pertumbuhan ekonomi global 2026 sedikit membaik jika dibandingkan outlook 2025 sebesar 3,0 persen, namun masih lebih rendah jika dibandingkan pertumbuhan ekonomi 2024 yang sebesar 3,3 persen.\n\nLaju inflasi tetap terkendali yang mencerminkan terjaganya daya beli masayarakat. Kinerja neraca perdagangan mencatatkan surplus 62 bulan berturut-turut di  tengah perekonomian dunia yang relatif stagnan sementara cadangan devisa pada Maret 2025 menyentuh level tertinggi sepanjang sejarah. Selain itu, dalam 10 (sepuluh) bulan pertama Kabinet Merah Putih, berbagai program prioritas strategis menunjukkan capaian sebagai modal penting menyongsong agenda pembangunan ke depan. Program Makan Bergizi Gratis (MBG) telah menjangkau siswa sekolah dasar hingga sekolah menengah atas, ibu hamil/menyusui, serta balita dan anak prasekolah di berbagai daerah. Sementara Cek Kesehatan Gratis (CKG) telah melayani masyarakat melalui Puskesmas dan sekolah/madrasah. Di bidang pendidikan,159 Sekolah Rakyat akan mulai beroperasi pada tahun 2025 dan pembangunan SMA Unggul Garuda dimulai di Provinsi Kepulauan Bangka Belitung, Nusa Tenggara Timur, dan Papua Tengah. Melanjutkan program Fasilitas Likuiditas Pembiayaan Perumahan (FLPP) untuk pencapaian target 3 Juta Rumah, serta penguatan ekonomi rakyat dilakukan melalui pembentukan lebih dari 80 ribu Koperasi Desa/ Kelurahan Merah Putih.\n\nDi sektor pangan, optimasi 500 ribu hektar sawah dan 225 ribu hektar cetak sawah baru terus dilakukan untuk menjaga swasembada pangan. Modernisasi Alutsista dan intelijen dilanjutkan untuk memperkuat pertahanan semesta dan menjaga kedaulatan nasional. Berbagai capaian tersebut akan diakselerasi untuk memenuhi target tahun 2025 serta dilanjutkan dan dioptimalkan dalam agenda pembangunan tahun 2026. Selanjutnya, menghadapi dinamika global tahun 2026, Pemerintah Indonesia berfokus menjaga momentum pertumbuhan ekonomi dan melindungi dunia usaha serta kelompok rentan. Strategi ekonomi dan fiskal akan diselaraskan dengan pelaksanaan agenda prioritas pembangunan nasional tahun 2026. Upaya dalam menjaga daya beli akan dilakukan melalui pengendalian inflasi serta optimalisasi program perlindungan sosial dan program unggulan seperti Makan Bergizi Gratis (MBG), Sekolah Rakyat, Sekolah Unggul Garuda, dan Koperasi Desa/Kelurahan Merah Putih. Upaya meningkatkan investasi akan difokuskan pada sektor strategis bernilai tambah, sedangkan penguatan ekspor didorong melalui hilirisasi dan diversifikasi pasar. Sementara itu, dari sisi suplai, Pemerintah mendorong penguatan rantai pasok pertanian, hilirisasi industri, dan proyek strategis nasional (PSN).\n\nBerpijak atas proyeksi perekonomian global tahun 2026, stabilitas ekonomi domestik, capaian pembangunan nasional tahun berjalan, serta strategi ekonomi dan fiskal tahun 2026, maka pertumbuhan ekonomi Indonesia pada tahun 2026 ditargetkan akan mencapai 5,4 persen. Akselerasi pertumbuhan ekonomi terus diarahkan supaya lebih inklusif melalui pencapaian sasaran dan target indikator pembangunan. Pemerintah berupaya menurunkan tingkat kemiskinan mencapai rentang 6,5-7,5 persen. Rasio gini diupayakan menurun hingga rentang 0,377-0,380. Sementara itu, tingkat kemiskinan ekstrem ditargetkan mendekati 0 (nol) persen. Tingkat pengangguran terbuka ditargetkan menurun ke kisaran 4,44-4,96 persen. Sementara itu, kualitas sumber daya manusia (SDM) terus ditingkatkan dalam mewujudkan Indonesia yang maju, sehingga Indeks Modal Manusia (IMM) ditargetkan membaik mencapai 0,57. Selain itu, sasaran pembangunan nasional juga diupayakan semakin meningkat melalui indeks kesejahteraan petani yang ditargetkan mencapai 0,7731 dan proporsi penciptaan lapangan pekerjaan formal mencapai 37,95 persen. Dalam rangka mewujudkan cita-cita dan tujuan nasional, Pemerintah menyusun RAPBN tahun 2026 sebagai instrumen untuk melaksanakan 8 (delapan) agenda pembangunan (Asta Cita). Program Asta Cita mencakup penguatan ideologi Pancasila dan demokrasi, pemantapan sistem pertahanan keamanan serta mendorong kemandirian melalui swasembada pangan dan energi, penciptaan lapangan kerja berkualitas, pembangunan SDM unggul, hilirisasi dan industrialisasi, pembangunan dari desa, reformasi birokrasi dan hukum, serta harmonisasi kehidupan sosial dan lingkungan. APBN memainkan peran penting sebagai instrumen negara dalam mencapai tujuan tersebut, dengan mengedepankan prinsip alokasi adil, distribusi merata, serta stabilisasi ekonomi. Di tengah gejolak global yang dinamis dan tantangan struktural domestik, kebijakan fiskal 2026 difokuskan untuk mewujudkan “Kedaulatan Pangan, Energi, dan Ekonomi” menuju Indonesia tangguh, mandiri, dan sejahtera. Strategi jangka pendek diarahkan untuk: pertama, memperkuat daya tahan ekonomi dan fiskal dalam meredam gejolak dengan menjaga stabilisasi ekonomi melalui diplomasi ekonomi terkait perdagangan dan investasi dengan negosiasi, deregulasi, dan perluasan pasar ekspor. Upaya tersebut termasuk memperkuat strategi kebijakan fiskal, moneter, dan sektor keuangan. Kedua, melindungi dunia usaha dan daya beli masyarakat melalui pemberian insentif fiskal dan berbagai program perlindungan sosial. Ketiga, menjaga APBN tetap sehat dan kredibel dengan mengendalikan defisit serta melakukan pembiayaan inovatif dan berkelanjutan (sustainable), efisiensi, dan fokus belanja untuk agenda prioritas, optimalisasi pendapatan negara, serta mengoptimalkan fiscal buffer dan fleksibilitas. Sementara itu, strategi jangka menengah diarahkan untuk memperkuat kemandirian ekonomi dan sosial. Strategi jangka menengah membutuhkan konsistensi kebijakan untuk mendukung transformasi ekonomi dan sosial dengan ditopang pengelolaan fiskal yang sehat dan berkelanjutan. Sejalan dengan hal tersebut, maka strategi jangka menengah difokuskan melalui 8 (delapan) strategi, yaitu (1) ketahanan pangan; (2) ketahanan energi; (3) Makan Bergizi Gratis (MBG); (4) program pendidikan bermutu; (5) program kesehatan berkualitas; (6) pembangunan desa, koperasi, dan UMKM; (7) penguatan pertahanan semesta; serta (8) akselerasi investasi dan perdagangan global. Selanjutnya, berbagai bauran strategi tersebut dibingkai dalam kebijakan fiskal yang tercantum dalam RAPBN tahun 2026 yang akan dijaga tetap sehat, kredibel, dan produktif. Langkah-langkah kebijakan akan ditempuh di bidang Pendapatan Negara, Belanja Negara, serta Pembiayaan Anggaran.\n\nUntuk itu, Pemerintah hari ini kembali mengajukan RUU APBN Tahun Anggaran 2026 berserta Nota Keuangan kepada DPR RI yang selanjutnya akan dibahas bersama mengenai pokok-pokok kebijakan sebagai berikut:\n \nASUMSI DASAR EKONOMI MAKRO 2026\nPerekonomian global diproyeksikan masih bergejolak dengan tingkat ketidakpastian tinggi. Eskalasi perang tarif dan meluasnya konflik geopolitik menimbulkan ketidakstabilan yang berpotensi menghambat prospek pertumbuhan ekonomi dunia. Meningkatnya ketegangan, fragmentasi, serta kecenderungan proteksionisme akan mendorong ekonomi biaya tinggi, mengganggu kelancaran rantai pasok global, dan memperlambat kinerja perdagangan internasional, khususnya ekspor dan impor. Di tengah ketidakpastian global, perekonomian Indonesia masih terjaga sepanjang periode 2022-2024. Pertumbuhan ekonomi stabil di level 5 persen dengan inflasi terkendali pada periode tersebut. Tahun 2025, di tengah ketidakpastian global yang semakin meningkat, pertumbuhan ekonomi pada semester I dapat dijaga sebesar 4,99 persen (yoy), salah satu tertinggi di antara negara-negara G20. Inflasi pada bulan Juli 2025 relatif terkendali sebesar 2,37 persen (yoy), sehingga menjaga tingkat konsumsi rumah tangga yang merupakan kontributor signifikan pertumbuhan ekonomi. Selain itu, Pemerintah juga berhasil dalam menurunkan tingkat kemiskinan dari 10,14 persen tahun 2021 menjadi 8,47 persen tahun 2025, bahkan kemiskinan ekstrim dapat di turunkan dari 2,14 persen menjadi 0,85 persen dalam periode yang sama. Tingkat ketimpangan juga berkurang dari 0,384 pada tahun 2021 menjadi 0,375 pada tahun 2025. Pemerintah juga terus memperbaiki upaya peningkatan kesejahteraan masyarakat dengan menggunakan indikator yang lebih mencerminkan kesejahteraan masyarakat.\n\nDalam tahun 2025, Pemerintah menggunakan Indeks Modal Manusia sebagai target dalam mengukur secara komprehensif kemampuan dan kualitas daya saing SDM Indonesia dengan target sebesar 0,56. Sebagai instrumen kebijakan fiskal, APBN memiliki peran strategis dalam memengaruhi perekonomian. Besaran APBN dapat berpengaruh baik langsung maupun tidak langsung terhadap sektor riil (permintaan agregat), sektor moneter, dan sektor eksternal (neraca pembayaran). Dalam RAPBN 2026, dampak APBN terhadap sektor-sektor ekonomi di evaluasi dalam tiga tahun terakhir untuk mendapat gambaran bagaimana APBN memberi manfaat dan dinikmati seluruh masyarakat Indonesia. Evaluasi terhadap dampak tersebut juga dapat memberi gambaran berapa potensi pertumbuhan ekonomi yang dapat dicapai di tahun 2026 yang memengaruhi penyusunan target asumsi dasar ekonomi makro yang menjadi acuan dalam RAPBN 2026. \n\nProspek ekonomi global untuk tahun 2025 diproyeksikan membaik dibandingkan proyeksi sebelumnya, namun masih dibayangi risiko. IMF dalam WEO Juli 2025 memperkirakan pertumbuhan ekonomi global sebesar 3,0 persen, meningkat 0,1 poin persentase dari proyeksi sebelumnya. Perbaikan prospek ekonomi global didorong oleh kondisi sektor keuangan yang lebih longgar termasuk pelemahan dolar AS, tercapainya kesepakatan dagang beberapa negara dengan AS, ekspansi fiskal di beberapa negara yang meningkatkan permintaan, percepatan aktivitas ekonomi di awal periode (front-loading), serta penurunan inflasi global yang memperkuat daya beli dan stabilitas ekonomi. Sementara itu, risiko pelemahan tetap perlu diwaspadai, terutama yang didorong oleh meningkatnya hambatan perdagangan, tingginya ketidakpastian, volatilitas keuangan yang membesar, serta melemahnya kepercayaan pelaku usaha. Mengawali 2025, ekonomi Indonesia tumbuh resilien sebesar 4,87 persen (yoy) pada triwulan I di tengah peningkatan tekanan global. Konsumsi rumah tangga menjadi penopang utama dengan pertumbuhan mendekati 5 persen, didukung stimulus fiskal seperti THR, diskon listrik dan tol, serta stabilisasi harga pangan. Investasi tumbuh moderat, sementara konsumsi Pemerintah terkontraksi akibat efek basis tinggi pasca-Pemilu. Ekspor tumbuh stabil 6,46 persen (yoy), ditopang ekspor komoditas sawit dan besi baja yang tumbuh masing-masing 36,0 persen dan 6,6 persen (yoy). Dari sisi produksi, sektor pertanian tumbuh impresif di atas 10 persen berkat perbaikan distribusi pupuk yang mendorong optimalisasi panen raya. Industri pengolahan juga mencatat pertumbuhan solid, memperkuat fondasi transformasi ekonomi berbasis hilirisasi. Perekonomian Indonesia kembali tumbuh positif pada triwulan II sebesar 5,12 persen (yoy) ditopang oleh kuatnya permintaan domestik dan juga kinerja ekspor. Konsumsi rumah tangga tumbuh sebesar 4,97 persen (yoy), mencerminkan daya beli masyarakat yang tetap terjaga. Hal ini didukung oleh berbagai insentif Pemerintah, seperti pemberian gaji ke-13, diskon tarif transportasi dan tol, penebalan bantuan sosial dan pangan, serta bantuan subsidi upah. Peningkatan mobilitas masyarakat pada periode libur Lebaran, hari besar keagamaan, dan liburan sekolah juga turut mendorong peningkatan konsumsi masyarakat selama periode tersebut. Di sisi lain, konsumsi Pemerintah pada triwulan II masih sedikit terkontraksi sebesar 0,33 persen (yoy), seiring dengan pertumbuhan belanja barang yang masih tumbuh negatif 9,7 persen (yoy). Berbagai kebijakan stimulus untuk menjaga daya beli dan stabilisasi ekonomi pada triwulan II diarahkan untuk menjaga pengeluaran masyarakat pada kebutuhan pokok. Belanja negara penopang kinerja konsumsi Pemerintah seperti belanja pegawai, belanja modal, dan belanja bantuan sosial pada triwulan II terserap lebih baik dibandingkan triwulan sebelumnya. Pada triwulan III dan IV 2025, diperkirakan serapan belanja barang akan terakselerasi seiring dengan pelaksanaan program nasional seperti MBG, perumahan, koperasi, dan sekolah rakyat.\n\nASUMSI DASAR EKONOMI MAKRO 2025 – 2026\n\n \nPrioritas Pembangunan\nPemerintah mendesain RAPBN tahun anggaran 2026 untuk mewujudkan delapan agenda pembangunan (Asta Cita) melalui berbagai kebijakan fiskal menuju Indonesia tangguh, mandiri, dan sejahtera. Dengan mengusung tema “Kedaulatan Pangan, Energi, dan Ekonomi”, strategi kebijakan dalam RAPBN tahun anggaran 2026 ditempuh melalui berbagai bidang prioritas pembangunan, yaitu:\nPrioritas anggaran bidang ketahanan pangan dengan anggaran yang direncanakan sebesar Rp164,4 triliun akan diarahkan antara lain untuk: (1) mendorong produktivitas pangan, antara lain melalui ekstensifikasi dan intensifikasi lahan pertanian, modernisasi sistem pertanian/ perikanan, penguatan infrastruktur pertanian, serta pembangunan pergaraman nasional; (2) menjaga stabilitas harga pangan, antara lain melalui penguatan lumbung pangan dan cadangan pangan serta penguatan rantai pasok dan distribusi yang efektif; dan (3) meningkatkan kesejahteraan petani/nelayan, antara lain melalui bantuan sarana-prasarana pertanian/perikanan serta akses permodalan dan perlindungan usaha.\nPrioritas bidang ketahanan energi dengan arah kebijakan dalam mencapai prioritas tersebut antara lain untuk: (1) peningkatan lifting migas; (2) program energi hijau melalui antara lain Transisi Energi dalam Ekosistem Ketenagalistrikan dalam Rencana Usaha Penyediaan Tenaga Listrik (RUPTL), Pengembangan Program Biodiesel dalam rangka Mendukung Energi Hijau; dan (3) Subsidi Energi dan Kompensasi Lebih Tepat Sasaran.\nMakan Bergizi Gratis untuk memenuhi kebutuhan gizi masyarakat yang diberikan kepada ibu hamil, ibu menyusui, dan balita hingga usia sekolah. Makanan yang disajikan dalam program ini dirancang sedemikian rupa sehingga memenuhi kebutuhan nutrisi penerima manfaat serta menggunakan bahan makanan yang diolah dari sumber pangan lokal. dengan tetap menjamin kecukupan kandungan gizi, keberagaman, kualitas, keamanan dan keterjangkauan makanan.\nKerja sama dengan petani dan pelaku UMKM juga sangat diperlukan untuk mendukung terlaksananya program ini sehingga kebutuhan pangan dapat tersedia dengan cepat dan efisien.\nPrioritas bidang Pendidikan dengan anggaran yang direncanakan sebesar Rp757,8 triliun, dan diarahkan antara lain untuk: (1) peningkatan akses Pendidikan yang merata bagi seluruh masyarakat antara lain melalui PIP dan KIP Kuliah; (2) pembangunan sekolah unggulan terintegrasi tingkat SMA (Sekolah Unggul Garuda) dan sekolah rakyat; (3) percepatan revitalisasi sekolah dan madrasah serta penyediaan prasarana dan sarana pendukungnya; (4) peningkatan kualitas pembelajaran melalui Makan Bergizi Gratis (MBG); (5) penguatan pendidikan vokasi dengan pasar tenaga kerja (link and match) antara lain melalui penguatan teaching industry dan SMK Pusat Keunggulan; (6) mendorong penguatan Pendidikan Anak Usia Dini (PAUD); dan (7) pemenuhan hak pendidikan dasar secara bertahap, selektif, dan afirmatif.\nPrioritas bidang Kesehatan dengan anggaran yang direncanakan sebesar Rp244,0 triliun akan diarahkan antara lain untuk: (1) meningkatkan akses, kualitas, dan perlindungan keuangan bidang kesehatan melalui efektivitas program Jaminan Kesehatan; (2) peningkatan cakupan CKG;\n(3) percepatan penuntasan tuberkulosis; (4) peningkatan kuantitas dan kualitas FKTP dan revitalisasi rumah sakit lengkap berkualitas di daerah; (5) pemberian beasiswa serta perluasan dan pemerataan pendidikan kedokteran dan tenaga kesehatan; dan (6) pencegahan dan percepatan penurunan prevalensi stunting.\nPembangunan Desa, Koperasi, dan UMKM dengan arah kebijakan pada tahun 2026 antara lain sebagai berikut: (1) peningkatan produktivitas koperasi dan UMKM melalui pengembangan sektor produksi; (2) peningkatan kapasitas kelembagaan dan SDM UMKM; (3) penguatan sistem pengawasan; (4) perluasan akses terhadap perizinan, pembiayaan, pelatihan berbasis kompetensi, dan digitalisasi koperasi dan UMKM; (5) mendorong peningkatan mutu produk; (6) penyediaan ekosistem kewirausahaan yang kondusif; (7) inkubasi usaha, penyediaan platform digital, serta pelatihan dan pendampingan berkelanjutan; (8) pemutakhiran regulasi yang mendukung iklim usaha; dan (9) integrasi dan pembaruan Basis Data Tunggal UMKM.\nPertahanan Semesta tahun 2026 direncanakan antara lain untuk: (1) Bidang Pertahanan, antara lain (a) pengadaan/harwat alutsista strategis; (b) pengadaan/harwat/peningkatan non-alutsista;\n(c) pembangunan/pengadaan sarana prasarana pertahanan dan keamanan; dan (d) penguatan kapasitas industri pertahanan; dan (e) penguatan komponen utama, cadangan dan pendukung termasuk penambahan batalyon dan Komando Daerah Militer (Kodam). (2) Bidang Ketertiban dan Keamanan, antara lain melalui: (a) sistem deteksi dini untuk ketertiban dan keamanan; (b) sistem keamanan negara di wilayah perbatasan dan pulau terluar; (c) pencegahan, penanganan, dan deradikalisasi terorisme; dan (d) peningkatan keamanan teknologi informasi telekomunikasi dalam rangka penguatan ketahanan siber dan sandi nasional. Dan (3) Bidang Hukum, antara lain melalui: (a) pencegahan pelanggaran hukum dan penanganan kriminalitas; (b) penindakan pidana narkotika dan obat terlarang; dan (c) penindakan tindak korupsi dan pencucian uang.\nPercepatan Investasi dan Perdaganan Global, kebijakan percepatan investasi dan perdagangan global saat ini telah memandatkan bahwa Danantara menjadi driver pendorong investasi produktif dengan terus memperkuat peran Indonesia dalam global value chain. Kebijakan ini juga didukung dengan peningkatan peran K/L strategis untuk mendorong penguatan kebijakan tersebut.\nPrioritas Perlindungan Sosial dengan anggaran yang direncanakan sebesar Rp508,2 triliun akan dimanfaatkan antara lain untuk: (1) meningkatkan ketepatan sasaran melalui pemanfaatan DTSEN; (2) penyaluran bansos yang terintegrasi serta sinergi dengan program pemberdayaan; (3) mendorong kemandirian ekonomi melalui akses permodalan, pelatihan, pendampingan usaha dan kemitraan; serta (4) mendorong perlindungan sosial adaptif dan inklusif.\nPrioritas Swasembada Air dengan kebijakan yang diarahkan diarahkan untuk meningkatkan akses air minum rumah tangga yang disertai dengan pengelolaan dan pengawasan kualitas air minum dengan memperhatikan aspek teknis, kelembagaan, regulasi dan kebijakan, pendanaan, dan masyarakat. TKD juga turut mendukung swasembada air melalui DAK Fisik bidang air minum yang dimanfaatkan antara lain untuk perluasan, peningkatan, dan pembangunan baru SPAM Jaringan Perpipaan.\n \nPendapatan Negara\nPendapatan negara pada RAPBN tahun 2026 ditargetkan sebesar Rp3.147,7 triliun, yang terdiri dari:\nPenerimaan perpajakan sebesar Rp2.692,0 triliun dengan kebijakan yang antara lain diarahkan untuk: (1) Perluasan basis perpajakan melalui intensifikasi dan ekstensifikasi untuk mendukung fiskal yang kuat, peningkatan ekonomi, dan perlindungan masyarakat; (2) Peningkatan kepatuhan melalui pengawasan berbasis teknologi informasi, memperkuat sinergi dan joint program, serta penegakan hukum untuk mendukung perbaikan sistem administrasi dan organisasi perpajakan;\n(3) Penguatan keberlanjutan reformasi perpajakan dan harmonisasi kebijakan perpajakan internasional untuk mendorong peningkatan penerimaan dan rasio perpajakan; dan (4) Pengelolaan pemberian insentif perpajakan yang semakin terarah dan terukur untuk mengakselerasi investasi, serta hilirisasi industri yang menciptakan nilai tambah tinggi.\nPNBP sebesar Rp455,0 triliun dengan kebijakan antara lain berupa: (1) Pemanfaatan SDA yang lebih optimal melalui langkah seperti penyempurnaan kebijakan, perbaikan pengelolaan SDA, dan peningkatan nilai tambah dalam negeri dengan tetap memperhatikan kelestarian lingkungan;\n(2) Peningkatan inovasi, evaluasi kebijakan untuk perbaikan tata kelola yang lebih baik, pelaksanaan pengawasan PNBP untuk meningkatkan kepatuhan dan tata kelola PNBP, serta optimalisasi PNBP termasuk pemanfaatan aset/BMN; dan (3) Peningkatan sinergi antarinstansi pemerintah, termasuk perluasan pemanfaatan teknologi dan informasi (digitalisasi).\nPenerimaan hibah sebesar Rp0,7 triliun dengan kebijakan yang ditujukan antara lain untuk: dukungan ekonomi yang berkelanjutan, keanekaragaman hayati dan pelestarian hutan, percepatan penanganan stunting, transformasi kesehatan, penanganan perubahan iklim, dan pengurangan emisi, konservasi ekosistem terumbu karang dan manajemen sumber daya perikanan, pengelolaan kawasan lindung laut terpilih dan perikanan terumbu karang yang berkelanjutan, keanekaragaman hayati dan pelestarian hutan, serta program pengembangan desa dan kewirausahaan program pengembangan desa dan kewirausahaan. Dalam pelaksanaannya, Pemerintah akan menjaga agar penerimaan Hibah baik terencana maupun langsung dengan memenuhi prinsip transparan, akuntabel, efisien, efektif, kehati-hatian, tanpa ikatan politik, dan tidak mengganggu stabilitas keamanan negara.\n \nBelanja Negara\nBelanja negara pada RAPBN Tahun Anggaran 2026 direncanakan sebesar Rp3.786,5 triliun atau 14,7 persen terhadap PDB, yang terdiri dari Belanja Pemerintah Pusat sebesar Rp3.136,5 triliun (82,8 persen terhadap Belanja Negara) dan Transfer ke Daerah (TKD) sebesar Rp650,0 triliun (17,2 persen terhadap Belanja Negara). Kebijakan Belanja Negara tahun 2026 secara umum diarahkan pada program-program prioritas yang mendukung kemandirian ekonomi dan sosial untuk meningkatkan efisiensi dan produktivitas guna mewujudkan Indonesia berdaulat, adil, dan makmur. Belanja Negara akan difokuskan untuk mendukung tema kebijakan fiskal tahun 2026 yaitu “Kedaulatan Pangan, Energi, dan Ekonomi” dengan kebijakan yang diarahkan antara lain untuk: (1) meningkatkan efisiensi dan efektivitas belanja pusat dan daerah dengan mengarahkan ke belanja yang lebih produktif; (2) memperkuat belanja modal untuk mendukung program strategis dalam rangka peningkatan daya saing dan kemandirian bangsa antara lain: ketahanan pangan, ketahanan energi, sarana dan prasarana pendidikan dan kesehatan; (3) mengoptimalkan belanja pegawai untuk peningkatan kualitas layanan publik dengan tetap menjaga kesejahteraan aparatur negara; (4) melanjutkan reformasi subsidi dan bansos agar lebih efektif dan tepat sasaran, dengan tetap menjaga daya beli masyarakat; serta (5) memperkuat sinergi dan harmonisasi kebijakan pusat dan daerah.\nPada tahun 2026 untuk mendukung tema kebijakan fiskal “Kedaulatan Pangan, Energi, dan Ekonomi”, Belanja Pemerintah Pusat akan diarahkan untuk meningkatkan kualitas belanja Pemerintah dengan kebijakan antara lain: (1) mengoptimalkan Belanja Pegawai untuk mendukung peningkatan kualitas layanan publik agar lebih efektif, responsif, dan mendukung program pembangunan; (2) memprioritaskan Belanja Barang untuk mendukung kebijakan pemerintah, mendorong pertumbuhan ekonomi, dan menjaga daya beli masyarakat; (3) mendorong pembangunan sarana dan prasarana yang mendukung pencapaian Prioritas Nasional; dan (4) mengakselerasi penurunan kemiskinan dan penghapusan kemiskinan ekstrem; serta (5) melanjutkan reformasi subsidi dan perlindungan sosial agar lebih tepat sasaran dan berkeadilan.\nTransfer ke Daerah (TKD) Tahun Anggaran 2026 diarahkan untuk mendorong belanja daerah yang efektif dan efisien untuk menciptakan kesejahteraan di daerah. Pokok-pokok kebijakan TKD tahun 2026 sebagai berikut: (1) meningkatkan sinergi dan harmonisasi belanja pusat dan daerah melalui penggunaan TKD yang terarah, terukur, akuntabel, dan transparan; (2) mendukung daya saing daerah melalui belanja produktif, sinergi dengan pembiayaan inovatif, dan penguatan local taxing power; (3) meningkatkan efektivitas peran TKD agar sejalan dengan Prioritas Nasional utamanya pendidikan, kesehatan, Koperasi Merah Putih, dan ketahanan pangan; (4) menyeimbangkan fiskal pusat dan daerah (vertical balance) serta antardaerah (horizontal balance); (5) dukungan untuk program prioritas Pemerintah dan belanja pemerintah daerah utamanya belanja gaji dan tunjangan melekat Aparatur Sipil Negara Daerah (ASND), operasional kantor, dan pelayanan publik;\n(6) memperkuat sinergi pemanfaatan TKD dan Pajak Daerah dan Retribusi Daerah (PDRD) untuk pemerataan kualitas layanan publik di daerah; (7) Dana Desa untuk membangun desa dan memberdayakan masyarakat serta mendukung implementasi Koperasi Desa Merah Putih; dan\n(8) mendorong pembiayaan kreatif/inovatif untuk pembangunan daerah.\n \nPembiayaan Anggaran\nPembiayaan anggaran tahun 2026 direncanakan sebesar Rp638,8 triliun (2,48 persen dari PDB). Dalam rangka menjaga stabilitas ekonomi melalui counter cyclical yang efektif, melindungi dunia usaha dan masyarakat, serta menjaga keberlanjutan fiskal, arah kebijakan pembiayaan anggaran tahun 2026 tetap dijaga secara pruden, inovatif dan sustainable, untuk mendorong peningkatan produktivitas perekonomian, yang ditempuh dengan: (1) mengendalikan defisit dan pembiayaan dalam batas aman, (2) memberdayakan Special Mission Vehicle (SMV), dan Badan Layanan Umum (BLU) serta sinergi dengan Danantara; (3) memanfaatkan SAL untuk mengantisipasi ketidakpastian; (4) meningkatkan ketahanan fiskal melalui penyediaan fiscal buffer yang handal dan efisien; (5) meningkatkan akses pembiayaan bagi MBR, UMKM, dan UMi.\n \n\n \n***\nDeni Surjantoro\nKepala Biro Komunikasi dan Layanan Informasi\nKementerian Keuangan",
    "scraped_at": 1762929015
  },
  "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Siaran-Pers-Penerbitan-Global-Bonds": {
    "url": "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Siaran-Pers-Penerbitan-Global-Bonds",
    "title": "Siaran Pers Penerbitan Global Bonds",
    "date": "08 Agustus 2025",
    "content": "Jakarta, 7 Agustus 2025 – Pemerintah Republik Indonesia untuk pertama kalinya telah berhasil melakukan penerbitan Surat Utang Negara (SUN) dalam mata uang asing Australian Dollar (AUD) (Kangaroo Bond). Transaksi perdana ini dilakukan melalui program Australian Medium-Term Notes (AMTN).\n\nRincian hasil penerbitan adalah sebagai berikut:\n \nSeri\t:\tRIAUD0830\tRIAUD0835\nTenor\t:\t5 Tahun\t10 Tahun\nTanggal Jatuh Tempo\t:\t14 Agustus 2030\t14 Agustus 2035\nTanggal Pricing\t \t7 Agustus 2025\nTanggal setelmen/ Penerbitan\t \t14 Agustus 2025\nNominal Penerbitan\t:\tAUD 500 juta\tAUD 300 juta\nKupon\t:\t4.40%\t5.30%\nReoffer Spread\t:\tSQ ASW + 90 bps \tSQ ASW + 135 bps \nYield\t:\t4.427%\t5.380%\nRe-offer Price\t:\t99.880%\t99.387%\n\nMengoptimalkan momentum pasar obligasi Australia yang positif serta prospek ke depan yang semakin baik, Pemerintah mengumumkan secara resmi pembukaan penawaran perdana penerbitan Kangaroo Bond pada tanggal 7 Agustus 2025. Penawaran ini berhasil menarik minat investor global, termasuk investor yang berbasis di Australia, hingga mencapai total orderbook sekitar AUD 8 miliar.\n\nTingginya permintaan tersebut memungkinkan Pemerintah untuk menetapkan tingkat imbal hasil (yield) akhir yang lebih kompetitif dibandingkan level penawaran awal (Initial Price Guidance), dengan penurunan sebesar 25 basis poin (bps) untuk tenor 5 tahun dan 30 bps untuk tenor 10 tahun. Final reoffer spread masing-masing ditetapkan pada level SQ ASW +90 bps dan SQ ASW +135 bps. Dengan demikian, yield untuk tenor 5 tahun adalah 4,427%, sementara untuk tenor 10 tahun 5,380%. Penerbitan ini menjadi tonggak penting dalam memperkuat potensi masuknya investasi dari investor Australia di masa mendatang.\n\n“Penerbitan perdana Kangaroo Bond oleh Pemerintah Indonesia merupakan langkah strategis dalam rangka diversifikasi pembiayaan APBN, memperluas basis investor global, sekaligus menjadi milestone peningkatan kerja sama ekonomi antara Indonesia dan Australia. Tingginya minat investor global termasuk investor domestik Australia ini mencerminkan kepercayaan investor terhadap stabilitas ekonomi dan kredibilitas pengelolaan fiskal Indonesia,” ujar Sri Mulyani, Menteri Keuangan Republik Indonesia.\n\n“Kami sangat senang melihat betapa cepat dan antusiasnya pasar dalam merespon obligasi Australian Dollar pertama dari Pemerintah Indonesia. Obligasi ini merupakan contoh kemitraan bidang ekonomi yang solid antara Australia dan Indonesia,” ujar Jim Chalmers, Treasurer of Australia.\n\nHasil penerbitan ini secara umum akan digunakan untuk pembiayaan APBN tahun 2025. Obligasi yang diterbitkan pada transaksi kali ini memperoleh peringkat Baa2 oleh Moody's, BBB oleh Standard & Poor's, dan BBB oleh Fitch*.\n\nANZ, Standard Chartered Bank, dan UBS Bank bertindak sebagai Joint Lead Managers dalam transaksi ini.\n***\n\n*Rating surat berharga ini bukan merupakan rekomendasi untuk membeli, menjual maupun memegang surat berharga dan dapat diubah atau ditarik sewaktu-waktu.\n\nSiaran pers ini bukan merupakan penawaran untuk menjual, atau ajakan penawaran untuk membeli, surat utang di Amerika Serikat atau yurisdiksi lain di mana penawaran tersebut akan melanggar hukum, dan surat utang apa pun yang dijelaskan dalam siaran pers ini tidak boleh ditawarkan atau dijual di Amerika Serikat tanpa pendaftaran atau pengecualian dari pendaftaran. Setiap penawaran surat utang oleh Republik di Amerika Serikat akan dilakukan melalui prospektus, yang dapat diperoleh dari Republik dan akan memuat informasi terperinci tentang Republik, termasuk informasi statistik tertentu.   \n\nTidak untuk diterbitkan, dipublikasikan, atau didistribusikan, baik secara langsung ataupun tidak langsung, di dalam atau ke dalam wilayah Amerika Serikat\n\nDeni Surjantoro\nKepala Biro Komunikasi dan Layanan Informasi\nKementerian Keuangan",
    "scraped_at": 1762929019
  },
  "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/S-P-Afirmasi-Peringkat-Kredit-Indonesia-pada-BBB": {
    "url": "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/S-P-Afirmasi-Peringkat-Kredit-Indonesia-pada-BBB",
    "title": "S P Afirmasi Peringkat Kredit Indonesia Pada Bbb",
    "date": "30 Juli 2025",
    "content": "Jakarta, 29 Juli 2025 – Lembaga pemeringkat Standard & Poor's Global Ratings (S&P) kembali mempertahankan peringkat kredit Indonesia pada 'BBB' dengan outlook stabil. S&P menilai rating tersebut mencerminkan pertumbuhan ekonomi yang solid, kebijakan ekonomi yang cermat dan kemampuan untuk mengelola beban utang publik secara prudent. Outlook stabil juga menggambarkan keyakinan S&P akan keberlanjutan disiplin fiskal. S&P memproyeksi defisit fiskal Indonesia akan tetap berada di bawah 3% dari PDB selama tiga tahun ke depan. Meskipun terdapat tantangan global yang belum mereda, kebijakan fiskal Indonesia dinilai tetap terukur dan konsisten.\n\nLebih lanjut S&P memproyeksikan pertumbuhan PDB Indonesia akan tetap tinggi, sekitar 5% per tahun dalam beberapa tahun ke depan. Permintaan domestik diyakini akan terus menjadi pendorong utama momentum pertumbuhan. Seiring dengan itu, pendapatan per kapita Indonesia juga diperkirakan meningkat, mencapai USD 5.000 pada tahun ini. Inovasi pembiayaan pembangunan seperti pembentukan Sovereign Wealth Fund (SWF) Danantara, yang juga dicatat oleh S&P, diharapkan dapat mengakselerasi pembiayaan proyek strategis nasional sehingga berpengaruh positif terhadap pertumbuhan ekonomi. Selain itu, program pemerintah seperti penyediaan makan bergizi gratis dan pembangunan tiga juta rumah diyakini akan memperkuat daya beli masyarakat, meningkatkan kualitas hidup, dan menjaga momentum pertumbuhan domestik.\n\nStabilisasi atas faktor - faktor eksternal yang mempengaruhi PDB Indonesia juga dinilai akan tetap terjaga, didukung oleh kebijakan hilirisasi industri berbasis komoditas yang secara konsisten didorong oleh Pemerintah. Investasi pada sektor hilir, seperti pembangunan smelter nikel baru dan pabrik baterai kendaraan listrik yang akan segera beroperasi, diyakini akan mendukung kinerja eksternal di tengah ketidakpastian global yang meningkat. S&P mencatat adanya potensi peningkatan peringkat kredit Indonesia di masa mendatang apabila Pemerintah melakukan upaya penguatan stabilitas faktor eksternal tersebut.\n\nKe depan, Pemerintah bersama Bank Indonesia akan terus waspada terhadap dinamika dan risiko eksternal, seperti yang telah berhasil dilalui pada tahun-tahun sebelumnya. Prioritas akan tetap difokuskan pada pengendalian inflasi, menjaga daya beli masyarakat, serta mempertahankan momentum pemulihan ekonomi nasional yang solid.\n\n           Posisi peringkat utang terakhir Indonesia:\nLembaga Pemeringkat\tPeringkat Kredit\tOutlook\nFitch\tBBB\tStable\nMoody’s\tBaa2\tStable\nS&P\tBBB\tStable\nRating & Investment (R&I)\tBBB+\tPositive\nJapan Credit Rating (JCR) Agency\tBBB+\tStable",
    "scraped_at": 1762929024
  },
  "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Siaran-Pers-Stabilitas-Sistem-Keuangan-Triwulan-II": {
    "url": "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Siaran-Pers-Stabilitas-Sistem-Keuangan-Triwulan-II",
    "title": "Siaran Pers Stabilitas Sistem Keuangan Triwulan Ii",
    "date": "28 Juli 2025",
    "content": "Jakarta, 28 Juli 2025\nStabilitas Sistem Keuangan (SSK) pada triwulan II 2025 tetap terjaga di tengah ketidakpastian global yang masih tinggi. Ketidakpastian global terutama dipengaruhi oleh dinamika negosiasi tarif resiprokal Amerika Serikat (AS) dan eskalasi ketegangan geopolitik. Dengan telah tercapainya kesepakatan negosiasi tarif resiprokal AS dengan sejumlah negara mitra dagangnya, termasuk Indonesia, Komite Stabilitas Sistem Keuangan (KSSK) yang terdiri dari Menteri Keuangan, Gubernur Bank Indonesia (BI), Ketua Dewan Komisioner Otoritas Jasa Keuangan (OJK), dan Ketua Dewan Komisioner Lembaga Penjamin Simpanan (LPS) menilai tetap diperlukan penguatan kewaspadaan serta respons kebijakan yang efektif. KSSK telah menyelenggarakan rapat berkala KSSK III tahun 2025 pada Jumat, 25 Juli 2025. Rapat tersebut menyepakati untuk terus memperkuat sinergi dan koordinasi kebijakan antarlembaga anggota KSSK maupun dengan Kementerian/Lembaga lain, dalam upaya memastikan agar SSK senantiasa terjaga, sekaligus mendorong pertumbuhan ekonomi.\nKetidakpastian perekonomian global pada triwulan II 2025 tetap tinggi akibat kebijakan tarif resiprokal AS dan ketegangan geopolitik di Timur Tengah. Pada April 2025, pengumuman tarif resiprokal AS dan retaliasi Tiongkok memicu ketidakpastian ekonomi global. Ketegangan geopolitik di Timur Tengah pada Juni 2025 meningkatkan ketidakpastian dan berdampak pada melambatnya pertumbuhan ekonomi global, termasuk AS, Eropa, dan Jepang. Sementara itu, ekonomi Tiongkok pada triwulan II 2025 tumbuh 5,2% yoy, lebih rendah dibandingkan triwulan sebelumnya sebesar 5,4% yoy akibat turunnya ekspor ke AS. Di sisi lain, ekonomi India diprakirakan tumbuh baik seiring masih kuatnya investasi. Negara berkembang lainnya juga mengalami perlambatan akibat penurunan ekspor ke AS dan pelemahan perdagangan global. Pergeseran aliran modal dari AS ke aset yang dianggap aman, terutama ke aset keuangan di Eropa, Jepang, dan komoditas emas terus terjadi, serta diikuti oleh pergeseran aliran modal dari AS ke emerging markets (EM), mendorong berlanjutnya pelemahan mata uang dolar AS terhadap mata uang global. Dengan perkembangan tersebut, World Bank pada laporan Juni 2025 memprakirakan pertumbuhan ekonomi global sebesar 2,9% (PPP weights) pada 2025, turun dari proyeksi sebelumnya sebesar 3,2%. Sementara itu, OECD pada laporan Juni 2025 juga merevisi ke bawah prakiraan pertumbuhan ekonomi global 2025 dari 3,1% menjadi 2,9%.\nKSSK optimistis pertumbuhan ekonomi Indonesia pada triwulan II 2025 tetap terjaga untuk menjadi landasan bagi ekonomi di tahun 2025 tumbuh di sekitar 5,0%. Konsumsi dan daya beli yang masih positif serta aktivitas dunia usaha yang resilien turut didukung oleh peran APBN dalam menjalankan fungsi alokasi, distribusi, dan stabilisasi. Stimulus ekonomi, dorongan implementasi program strategis, dukungan bagi sektor prioritas, serta bantalan untuk sektor yang rentan terus diberikan Pemerintah. Ekspor tetap kuat dengan mencatat surplus neraca perdagangan sebesar USD15,38 miliar ytd per Mei 2025 (Mei ‘24: USD13,06 miliar ytd). Dari sisi moneter, BI menurunkan suku bunga, melonggarkan likuiditas, dan meningkatkan insentif likuiditas makroprudensial untuk mendorong kredit/pembiayaan ke sektor-sektor prioritas. Ke depan, respons bauran kebijakan ekonomi nasional akan terus ditingkatkan untuk mendorong pertumbuhan ekonomi, termasuk aktif menjajaki potensi kerja sama, baik bilateral maupun multilateral. Keberhasilan negosiasi penurunan tarif resiprokal AS untuk Indonesia menjadi 19% diprakirakan akan menopang kinerja sektor padat karya seperti tekstil, alas kaki, dan furnitur. Di sisi lain, implementasi tarif impor 0% atas produk asal AS diprakirakan mendorong harga produk migas dan pangan domestik lebih rendah. Selain itu, perkembangan risiko rambatan perlu terus dicermati, termasuk  kinerja sektor manufaktur yang masih menunjukkan kontraksi di sepanjang triwulan II 2025 (PMI Manufaktur Juni’25: 46,9). Ke depan, peran swasta sebagai motor pertumbuhan juga akan terus didorong melalui percepatan deregulasi, termasuk peran Danantara dipastikan berjalan optimal. Dengan berbagai perkembangan dan koordinasi strategi kebijakan untuk menciptakan multiplier effect lebih besar, ekonomi Indonesia tahun 2025 diproyeksikan akan tumbuh sekitar 5,0%.\nNilai tukar Rupiah tetap stabil dengan kecenderungan menguat didukung oleh kebijakan stabilisasi BI. Pada awal triwulan II 2025, nilai tukar Rupiah di pasar off-shore (Non-Deliverable Forward/NDF) sempat mengalami tekanan tinggi akibat ketidakpastian ekonomi global sejalan dengan kebijakan tarif resiprokal AS. Sebagai respons, BI melakukan intervensi di pasar valas, termasuk intervensi di pasar off-shore NDF secara berkesinambungan, yang mendorong pergerakan Rupiah kembali terkendali. Pada Mei dan Juni 2025, nilai tukar Rupiah terhadap dolar AS menunjukkan tren penguatan didukung oleh konsistensi kebijakan stabilisasi BI di tengah masih tingginya ketidakpastian global. Nilai tukar Rupiah pada 30 Juni 2025 tercatat sebesar Rp16.235 per dolar AS, menguat tajam dibandingkan dengan level Rupiah yang sempat mencapai Rp16.865 per dolar AS pada bulan April 2025. Tren penguatan Rupiah juga didukung oleh aliran masuk modal asing ke SBN pada triwulan II 2025 yang mencatat net inflows sebesar USD1,6 miliar, seiring dengan terjaganya persepsi positif investor terhadap fundamental ekonomi Indonesia. Konversi valas ke Rupiah oleh eksportir pascapenerapan penguatan kebijakan Pemerintah terkait DHE SDA juga mendukung apresiasi nilai tukar Rupiah. Nilai tukar Rupiah hingga 25 Juli 2025 relatif stabil di level Rp16.315 per dolar AS. Ke depan, nilai tukar Rupiah diprakirakan stabil didukung oleh komitmen BI dalam menjaga stabilitas nilai tukar Rupiah, imbal hasil yang menarik, inflasi yang rendah, dan prospek pertumbuhan ekonomi yang tetap baik. Prospek ini juga dipengaruhi oleh posisi cadangan devisa yang tetap tinggi pada akhir Juni 2025 sebesar USD152,6 miliar, setara dengan pembiayaan 6,4 bulan impor atau 6,2 bulan impor dan pembayaran utang luar negeri Pemerintah (di atas standar kecukupan internasional sekitar 3 bulan impor).\nInflasi Indeks Harga Konsumen (IHK) tetap terjaga rendah, mendukung daya beli masyarakat dan stabilitas perekonomian. Inflasi IHK Juni 2025 tercatat 1,87% yoy ditopang oleh inflasi inti yang menurun, inflasi volatile food (VF) yang rendah, dan inflasi administered prices (AP) yang terkendali. Inflasi inti turun menjadi 2,37% yoy, dipengaruhi oleh konsistensi suku bunga kebijakan dalam mengarahkan ekspektasi inflasi sesuai sasarannya. Inflasi VF masih tercatat rendah (0,57% yoy) didukung oleh kecukupan pasokan komoditas pangan utama dan eratnya sinergi pengendalian inflasi oleh Tim Pengendalian Inflasi Pusat/Daerah (TPIP/TPID) melalui Gerakan Nasional Pengendalian Inflasi Pangan (GNPIP). Inflasi AP tetap terkendali sebesar 1,34% yoy, di tengah kenaikan tarif air minum PAM, serta harga sigaret kretek mesin dan sigaret kretek tangan. Ke depan, inflasi akan tetap terkendali dalam sasaran 2,5±1% pada 2025 dan 2026. Inflasi inti diprakirakan semakin rendah seiring dengan ekspektasi inflasi yang terjangkar, kapasitas ekonomi yang memadai, imported inflation yang terkendali, dan dampak positif digitalisasi. Inflasi VF diprakirakan terkendali didukung oleh sinergi pengendalian inflasi Pemerintah dan BI.\nPasar SBN menunjukkan perbaikan kinerja pada triwulan II 2025. Yield SUN seri benchmark tenor 10 tahun menguat dengan turun 41 bps ytd ke level 6,62% di akhir triwulan II 2025. Investor asing juga mencatatkan net buy sebesar Rp42,04 triliun ytd, dengan porsi kepemilikan mencapai 14,56% per 30 Juni 2025. Pergerakan yield dan kepemilikan investor asing selama triwulan II 2025 dipengaruhi antara lain oleh perkembangan tarif impor AS, eskalasi konflik Israel-Iran, inflasi AS yang masih relatif tinggi, inflow investor asing, dan pemangkasan BI-Rate sebesar 25 bps di Mei 2025. Adapun per 25 Juli 2025, yield terus turun hingga 51 bps ytd, mencapai level 6,51% seiring dengan penurunan BI-Rate lebih lanjut ke level 5,25% pada Juli 2025. Dari sisi kepemilikan, investor asing mencatatkan net buy sebesar Rp58,29 triliun ytd hingga 25 Juli 2025, meningkatkan porsi kepemilikan asing menjadi 14,64%.\nAPBN hingga Semester I 2025 menjalankan peran sebagai countercyclical, termasuk terus menjadi instrumen untuk meningkatkan kesejahteraan rakyat. Dengan stimulus ekonomi dan implementasi program strategis, APBN turut menopang ekonomi tumbuh 4,87% yoy pada triwulan I 2025, diikuti aktivitas ekonomi yang semakin kuat di triwulan II 2025. Kesejahteraan dalam tren perbaikan dengan jumlah penduduk miskin per Maret 2025 turun 1,37 juta orang dari Maret 2024, angka pengangguran menurun dari 4,82% (Februari 2024) menjadi 4,76% (Februari 2025), dan tambahan penciptaan lapangan kerja mencapai 3,59 juta orang pada periode yang sama. Dengan berbagai tantangan tersebut, pengelolaan APBN dijaga tetap prudent. Belanja Negara terealisasi 38,8% pagu APBN dengan Pendapatan Negara telah mencapai 40,0% target APBN. Keseimbangan Primer mencapai Rp52,8 triliun dan defisit anggaran terkendali dalam batas aman sebesar Rp204,2 triliun (0,84% PDB).\nRealisasi Belanja Negara mencapai Rp1.406,0 triliun di tengah kebijakan optimalisasi dan rekonstruksi anggaran untuk menciptakan multiplier lebih besar bagi ekonomi dan kesejahteraan rakyat. Kinerja ini didorong oleh Belanja Pemerintah Pusat yang mencapai Rp1.003,6 triliun dan Transfer Ke Daerah yang mencapai Rp402,5 triliun. Capaian ini tumbuh positif dibandingkan periode yang sama tahun sebelumnya dan dapat menjadi pengungkit bagi daya beli masyarakat serta aktivitas dunia usaha, menunjukkan pengelolaan anggaran yang optimal dan terkendali. Realisasi Belanja Negara difokuskan untuk mendukung agenda pembangunan nasional dan berbagai program strategis termasuk program Makan Bergizi Gratis (MBG), pembangunan Sekolah Rakyat, dan pemeriksaan kesehatan gratis yang manfaatnya langsung dirasakan oleh masyarakat. Selain itu, Belanja Negara juga diarahkan untuk melindungi daya beli masyarakat melalui penyaluran berbagai program perlinsos antara lain Program Keluarga Harapan, kartu sembako untuk masyarakat miskin dan rentan, kredit murah untuk usaha mikro, ketersediaan pupuk dengan harga lebih terjangkau, bantuan/subsidi untuk tarif listrik, Pertalite, Solar, dan LPG 3 kg, serta pelaksanaan stabilisasi pasokan harga pangan.\nPemerintah terus mengoptimalkan peran APBN sebagai instrumen kebijakan countercyclical menjaga perekonomian dan shock absorber di tengah gejolak perekonomian global melalui beberapa kebijakan. APBN 2025 juga terus dioptimalkan dalam mendorong pertumbuhan ekonomi di sekitar 5,0%, termasuk dengan berbagai kebijakan untuk meningkatkan peran swasta dalam perekonomian.\nPaket stimulus ekonomi triwulan II 2025 sebesar Rp24,4 triliun diberikan untuk melindungi daya beli masyarakat, dunia usaha, dan stabilisasi ekonomi.\nDiskon transportasi sebesar Rp0,94 triliun, meliputi pemberian insentif PPN DTP sebesar 6% untuk tiket pesawat kelas ekonomi, diskon tiket kereta api sebesar 30%, dan diskon tiket angkutan laut sebesar 50% selama periode Juni-Juli 2025. Kebijakan ini diharapkan turut memberikan dampak positif bagi sektor transportasi dan pariwisata dalam negeri yang pada akhirnya bertujuan menjaga momentum pertumbuhan ekonomi nasional dan memperkuat stabilitas ekonomi.\nPenebalan Bantuan Sosial triwulan II 2025 sebesar Rp11,93 triliun mencakup tambahan Kartu Sembako Rp200.000/bulan dan Bantuan Pangan 10 kg beras bagi 18,3 juta KPM, diberikan selama 2 bulan (Juni-Juli 2025).\nProgram Bantuan Subsidi Upah (BSU) sebesar Rp10,72 triliun, berupa subsidi total sebesar Rp600.000 untuk Juni-Juli 2025 yang disalurkan pada bulan Juni 2025 kepada sekitar 17 juta pekerja/buruh dengan gaji hingga Rp3,5 juta atau setara UMP/Kab/Kota dan 288 ribu Guru Kemendikdasmen dan 277 ribu Guru Kemenag.\nDiskon Tarif Tol sebesar Rp0,65 triliun (Non-APBN), yaitu diskon 20% untuk 110 juta pengendara selama Juni-Juli 2025.\nPerpanjangan diskon 50% untuk iuran Jaminan Kecelakaan Kerja (JKK) sebesar Rp0,2 triliun (Non-APBN), bagi perusahaan industri padat karya tertentu. Kebijakan tersebut bertujuan menjaga daya saing industri dan menjaga daya beli masyarakat. Kebijakan ini awalnya berlaku mulai Februari hingga Juli 2025. Namun, pada triwulan II 2025, Pemerintah memperpanjang masa berlaku diskon tersebut hingga Januari 2026. Hingga akhir Juni 2025, paket stimulus ekonomi telah terealisasi sekitar Rp13,6 triliun.\nUntuk mendorong ketahanan pangan nasional, Pemerintah juga merealisasikan investasi nonpermanen kepada Perum Bulog sebesar Rp16,6 triliun hingga semester I tahun 2025. Dukungan ini diberikan untuk penguatan cadangan pangan serta menjaga stabilitas harga beras. Kebijakan ini memperkuat deregulasi sebelumnya yang memangkas 145 aturan dalam distribusi pupuk sehingga produksi beras meningkat 13,2% ctc ke 19,09 juta ton pada Januari s.d. Juni 2025, menopang pertumbuhan sektor agrikultur pada triwulan I 2025 hingga 10,52% yoy dan cadangan beras di Bulog menjadi yang tertinggi di sepanjang sejarah.\nSelain itu, dalam rangka mendorong produktivitas perekonomian dan mendukung iklim investasi yang lebih sehat, kompetitif, dan berkeadilan melalui penguatan peran swasta, Pemerintah menerapkan beberapa kebijakan antara lain:\nPengenaan Bea Masuk Tindakan Pengamanan (BMTP) terhadap impor produk Expansible Polystyrene. Kebijakan ini bertujuan untuk melindungi industri dalam negeri dari lonjakan impor produk Expansible Polystyrene.\nPenunjukan Penyelenggara Perdagangan Melalui Sistem Elektronik (PMSE) sebagai pihak pemungut PPh Pasal 22. Kebijakan ini hadir sebagai upaya pemerintah untuk memperkuat kepastian hukum dan memberikan kemudahan administrasi perpajakan bagi pelaku usaha daring, tanpa menambah kewajiban baru.\nDalam rangka penyediaan rumah bagi MBR sekaligus mendorong produktivitas perekonomian melalui sektor konstruksi, Pemerintah merealisasikan anggaran sebesar Rp18,8 triliun hingga semester I 2025 melalui program FLPP untuk pembangunan 115.930 unit rumah. Total target dinaikkan dari 220 ribu unit menjadi 350 ribu unit untuk mempercepat pencapaian 3 juta rumah dan mendorong pertumbuhan ekonomi.\nUntuk meningkatkan minat berusaha swasta melalui deregulasi, relaksasi, dan efisiensi, Pemerintah melakukan percepatan penetapan tarif pelindungan dari 40 menjadi 14 hari, serta mengintegrasikan sistem pengawasan melalui CEISA Bea Cukai, sebagai langkah konkret untuk memperlancar arus barang, menekan biaya logistik, dan memperkuat daya saing nasional.\nReformasi perpajakan dan kepabeanan tengah dilakukan, termasuk opsi penyesuaian tarif. Situasi ini juga menjadi momentum bagi Pemerintah untuk mempercepat dan memperluas deregulasi yang menghambat perdagangan dan investasi terutama dari global. Upaya tersebut berkontribusi dalam negosiasi tarif resiprokal AS atas Indonesia turun dari 32% menjadi 19%, lebih rendah dari banyak negara, sehingga akan menopang kinerja ekspor sektor padat karya seperti tekstil, alas kaki, dan furnitur serta berimplikasi pada pertumbuhan ekonomi secara keseluruhan.\nKinerja Pendapatan Negara menghadapi tantangan di tengah gejolak perekonomian global dan termoderasinya harga komoditas. Realisasi Pendapatan Negara dan Hibah mencapai Rp1.201,8 triliun, ditopang oleh Penerimaan Perpajakan yang mencapai Rp978,3 triliun dan PNBP sebesar Rp222,9 triliun. Kinerja Pendapatan Negara di triwulan II 2025 menunjukkan perbaikan dibandingkan awal tahun meskipun hingga akhir semester I 2025 masih terkontraksi 9% yoy dipengaruhi oleh perlambatan pertumbuhan ekonomi dan perdagangan global, tingginya restitusi, penurunan harga serta produksi Migas dan komoditas SDA, pemberlakuan PPN 12% terbatas barang mewah dan Dividen BUMN.\nRealisasi pembiayaan anggaran masih on track, mencapai Rp283,6 triliun atau 46,0 % dari APBN. Realisasi tersebut terdiri dari pembiayaan utang Rp315,4 triliun (40,7 % dari target APBN 2025 sebesar Rp775,9 triliun), sementara penyaluran pembiayaan non-utang sebesar Rp31,8 triliun, yang di antaranya digunakan mendukung program Fasilitas Likuiditas Pembiayaan Perumahan (FLPP) dan ketahanan pangan nasional. Pembiayaan utang dipenuhi melalui SBN (neto) Rp308,6 triliun dan pinjaman (neto) Rp6,9 triliun. Pembiayaan utang akan senantiasa dilaksanakan secara hati-hati dan terukur dengan memperhatikan outlook defisit APBN dan likuiditas pemerintah, serta mencermati dinamika pasar keuangan dan menjaga keseimbangan antara biaya dan risiko utang.\nBI terus memperkuat bauran kebijakan moneter, makroprudensial, dan sistem pembayaran untuk menjaga stabilitas dan mendukung pertumbuhan ekonomi yang berkelanjutan, serta bersinergi erat dengan bauran kebijakan ekonomi nasional. Kebijakan moneter BI diarahkan pada keseimbangan untuk menjaga stabilitas serta turut mendorong pertumbuhan ekonomi (pro-stability and growth). Sementara itu, kebijakan makroprudensial dan kebijakan sistem pembayaran tetap diarahkan untuk mendukung pertumbuhan ekonomi berkelanjutan (pro-growth).\nKonsisten dengan arah kebijakan tersebut, BI menurunkan BI-Rate pada bulan Mei dan Juli 2025 masing-masing sebesar 25 bps menjadi 5,50% pada bulan Mei 2025 dan 5,25% pada bulan Juli 2025. Keputusan ini konsisten dengan semakin rendahnya prakiraan inflasi tahun 2025 dan 2026 dalam sasaran 2,5±1%, terjaganya stabilitas nilai tukar Rupiah sesuai dengan fundamentalnya, serta perlunya untuk terus mendorong pertumbuhan ekonomi. Ke depan, BI akan terus mencermati ruang penurunan suku bunga untuk mendorong pertumbuhan ekonomi dengan tetap mempertahankan stabilitas nilai tukar Rupiah dan pencapaian sasaran inflasi sesuai dengan dinamika di perekonomian global dan domestik. Arah bauran kebijakan moneter, makroprudensial, dan sistem pembayaran untuk menjaga stabilitas dalam rangka memperkuat pertumbuhan ekonomi yang berkelanjutan tersebut didukung dengan langkah-langkah kebijakan.\nBI terus memperkuat strategi stabilisasi nilai tukar Rupiah melalui intervensi transaksi Non-Deliverable Forward (NDF) di pasar luar negeri, serta transaksi spot, Domestic Non-Deliverable Forward (DNDF) di pasar domestik, dan pembelian SBN di pasar sekunder untuk menjaga stabilitas pasar keuangan. BI juga terus memperkuat strategi operasi moneter pro-market guna mendukung transmisi penurunan suku bunga dan menjaga daya tarik portofolio asing. Langkah ini meliputi: (i) pengelolaan struktur suku bunga instrumen moneter dan swap valas, (ii) optimalisasi instrumen moneter pro-market (SRBI, SVBI, SUVBI), serta lelang SRBI dan pembelian SBN di pasar sekunder untuk menjaga likuiditas, (iii) penguatan strategi transaksi term-repo dan swap valas, serta (iv) penguatan peran dealer utama dalam mendorong transaksi SRBI dan transaksi repurchase agreement (repo) antarpelaku pasar. Total posisi instrumen SRBI hingga 23 Juli 2025 tercatat sebesar Rp754,10 triliun, menurun dari Rp923,53 triliun pada awal Januari 2025, sehingga mendukung ekspansi likuiditas kebijakan moneter. Selama 2025 (hingga 25 Juli 2025), BI telah membeli SBN sebesar Rp147,59 triliun melalui pasar sekunder sebesar Rp104,71 triliun dan pasar primer dalam bentuk Surat Perbendaharaan Negara (SPN) termasuk syariah, sebesar Rp42,88 triliun. Pembelian SBN oleh BI ini mencerminkan eratnya sinergi kebijakan moneter dengan kebijakan fiskal Pemerintah.\nBI terus mengoptimalkan kebijakan makroprudensial akomodatif dengan berbagai strategi untuk meningkatkan kredit/pembiayaan, menurunkan suku bunga, dan fleksibilitas pengelolaan likuiditas perbankan guna mendorong pertumbuhan ekonomi yang berkelanjutan dan tetap menjaga stabilitas sistem keuangan, yaitu dengan:\nMemperkuat implementasi Kebijakan Insentif Likuiditas Makroprudensial (KLM) untuk mendorong kredit/pembiayaan perbankan ke sektor-sektor prioritas yang mendukung pertumbuhan dan penciptaan lapangan kerja sejalan dengan program Asta Cita Pemerintah, melalui peningkatan KLM dari paling besar 4% menjadi sampai dengan 5% dari Dana Pihak Ketiga (DPK), efektif sejak 1 April 2025. Hingga minggu pertama Juli 2025, total insentif KLM mencapai Rp376 triliun, yang disalurkan kepada kelompok bank BUMN sebesar Rp167,1 triliun, bank BUSN sebesar Rp166,7 triliun, BPD sebesar Rp36,8 triliun, dan KCBA sebesar Rp5,8 triliun. Secara sektoral, insentif tersebut disalurkan kepada sektor-sektor prioritas yakni pertanian, real estate, perumahan rakyat, konstruksi, perdagangan dan manufaktur, transportasi, pergudangan, pariwisata dan ekonomi kreatif, serta UMKM, Ultra Mikro, dan hijau. Ke depan, kebijakan KLM akan terus diperkuat untuk mendorong pertumbuhan kredit/pembiayaan perbankan melalui optimalisasi insentif pada sektor yang berkontribusi tinggi terhadap pertumbuhan ekonomi dan penciptaan lapangan kerja serta selaras dengan program-program Asta Cita Pemerintah;\nMeningkatkan Rasio Pendanaan Luar Negeri Bank (RPLN) dari maksimum 30% menjadi 35% dari modal bank, untuk meningkatkan sumber pendanaan bank dari luar negeri sesuai kebutuhan perekonomian dengan tetap memperhatikan prinsip kehati-hatian, melalui penerapan parameter kontrasiklikal sebagai penambah RPLN sebesar 5%, efektif sejak 1 Juni 2025;\nMelonggarkan likuiditas dengan penurunan rasio Penyangga Likuiditas Makroprudensial (PLM) sebesar 100 bps dari 5% menjadi 4% untuk Bank Umum Konvensional (BUK), dengan fleksibilitas repo sebesar 4%, dan rasio PLM syariah sebesar 100 bps dari 3,5% menjadi 2,5% untuk Bank Umum Syariah (BUS), dengan fleksibilitas repo sebesar 2,5%, yang berlaku efektif sejak 1 Juni 2025;\nMempertahankan: (i) Rasio Countercyclical Capital Buffer (CCyB) sebesar 0%, dan (ii) Rasio Intermediasi Makroprudensial (RIM) pada kisaran 84-94%; serta\nMemperkuat publikasi asesmen transparansi Suku Bunga Dasar Kredit (SBDK) dengan pendalaman pada suku bunga kredit berdasarkan sektor prioritas yang menjadi cakupan KLM.\nKebijakan sistem pembayaran diarahkan untuk turut menopang pertumbuhan ekonomi, khususnya sektor perdagangan dan UMKM, melalui perluasan akseptasi pembayaran digital, serta penguatan infrastruktur dan konsolidasi struktur industri sistem pembayaran. BI memperpanjang kebijakan tarif Sistem Kliring Nasional Bank Indonesia (SKNBI) dan kebijakan Kartu Kredit (KK) sampai dengan 31 Desember 2025: (i) tarif SKNBI sebesar Rp1 kepada bank dan maksimum Rp2.900 dari bank kepada nasabah; (ii) kebijakan batas minimum pembayaran kartu kredit sebesar 5% dari total tagihan, dan; (iii) denda keterlambatan maksimum 1% dari total tagihan serta tidak melebihi Rp100.000. Selain itu, BI memperluas akseptasi digital melalui: (i) akselerasi implementasi strategi pencapaian target QRIS, baik dari sisi supply maupun demand, termasuk peluncuran kerja sama QRIS antarnegara dengan Jepang dan inisiasi sandbox QRIS antarnegara dengan Tiongkok pada tanggal 17 Agustus 2025, (ii) penguatan edukasi dan sosialisasi QRIS Tanpa Pindai (TAP) kepada pengguna dan merchant di berbagai destinasi pariwisata, (iii) perluasan implementasi Standar Nasional Open API Pembayaran (SNAP) untuk integrasi layanan pembayaran industri, serta (iv) penguatan stabilitas infrastruktur pembayaran dan pengawasan terhadap Penyedia Jasa Pembayaran (PJP) dan lembaga pendukung.\nBI juga memperkuat dan memperluas kerja sama internasional di area kebanksentralan, termasuk konektivitas sistem pembayaran dan transaksi menggunakan mata uang lokal, serta memfasilitasi penyelenggaraan promosi investasi dan perdagangan di sektor prioritas bekerja sama dengan instansi terkait.\nBI juga terus memperkuat sinergi kebijakan dengan Pemerintah untuk menjaga stabilitas dan mendorong pertumbuhan ekonomi sejalan dengan program Asta Cita Pemerintah dalam 7 (tujuh) area kebijakan, yakni: (i) kebijakan stabilisasi nilai tukar Rupiah dalam memitigasi gejolak global, (ii) koordinasi kebijakan moneter dan fiskal, (iii) upaya mendorong pembiayaan ekonomi melalui KLM, (iv) dukungan dalam mengakselerasi transformasi digital Pemerintah, (v) upaya memperkuat hilirisasi dan ketahanan pangan, (vi) dukungan dalam mendorong pengembangan ekonomi hijau, syariah, dan inklusi, serta (vii) dukungan dalam pembangunan sumber daya manusia. Selain itu, BI terus mempererat sinergi kebijakan dengan Komite Stabilitas Sistem Keuangan (KSSK) untuk menjaga stabilitas sistem keuangan.\nStabilitas sektor jasa keuangan (SJK) nasional terjaga stabil di tengah masih tingginya ketidakpastian geopolitik dan tensi perdagangan global, didukung oleh permodalan yang kuat, likuiditas yang memadai, profil risiko yang manageable, serta kinerja SJK yang stabil.  \nKinerja intermediasi perbankan stabil dengan profil risiko yang terjaga. Kredit perbankan pada Juni 2025 mencatatkan pertumbuhan sebesar 7,77% yoy menjadi Rp8.059,79 triliun, didorong oleh Kredit Investasi yang tumbuh tinggi sebesar 12,53% yoy dan diikuti oleh Kredit Konsumsi sebesar 8,49% yoy, sedangkan Kredit Modal Kerja tumbuh 4,45% yoy. Dari kategori debitur, kredit korporasi tumbuh sebesar 10,78% yoy, sementara kredit UMKM tumbuh sebesar 2,18% yoy. Sementara itu, kualitas kredit tetap terjaga dengan rasio non-performing loan (NPL) gross sebesar 2,22% dan NPL net sebesar 0,84%. Loan at Risk (LaR) juga relatif stabil, tercatat sebesar 9,73%. Di sisi lain, DPK perbankan tercatat tumbuh sebesar 6,96% yoy menjadi Rp9.329 triliun, dengan giro, tabungan, dan deposito masing-masing tumbuh sebesar 10,35%, 6,84%, dan 4,19% yoy. \nKetahanan perbankan terjaga kuat tercermin dari tingkat permodalan atau Capital Adequacy Ratio (CAR) pada Juni 2025 yang berada di level tinggi sebesar 25,79%. Likuiditas perbankan pada Juni 2025 tetap memadai dengan rasio Alat Likuid/Non-Core Deposit (AL/NCD) dan Alat Likuid/DPK (AL/DPK) masing-masing tercatat sebesar 118,78% dan 27,05%, jauh di atas threshold masing-masing sebesar 50% dan 10%.\nDi tengah sentimen terhadap dinamika tensi perdagangan dan geopolitik global, kinerja pasar saham domestik pada triwulan II 2025 menguat dibandingkan triwulan sebelumnya. IHSG ditutup menguat sebesar 6,41% qtq pada 30 Juni 2025 ke level 6.927,68 (ytd: melemah 2,15%) dengan nilai kapitalisasi pasar tercatat sebesar Rp12.178 triliun. Sementara itu, investor nonresiden di triwulan II 2025 membukukan net sell sebesar Rp23,65 triliun qtq (ytd: net sell sebesar Rp59,33 triliun). Memasuki Juli 2025, IHSG menunjukkan perkembangan positif dan ditutup pada level 7.543,50 per 25 Juli 2025 (ytd: menguat 6,55%).\nPenghimpunan dana di pasar modal pada triwulan II 2025 masih dalam tren yang positif, tercatat nilai Penawaran Umum mencapai Rp142,62 triliun, di mana Rp8,49 triliun di antaranya merupakan fundraising dari 16 emiten baru. Sementara itu, masih terdapat 13 pipeline Penawaran Umum dengan perkiraan nilai indikatif sebesar Rp9,80 triliun. Perkembangan Bursa Karbon, sejak diluncurkan pada 26 September 2023 hingga 30 Juni 2025, tercatat telah terdapat 112 pengguna jasa yang mendapatkan izin dengan total volume 1.599.322 tCO2e dan akumulasi nilai Rp77,95 miliar.\nPada sektor Perasuransian, Penjaminan dan Dana Pensiun (PPDP), aset industri asuransi per Juni 2025 mencapai Rp1.163,11 triliun atau tumbuh 3,27% yoy.  Kinerja asuransi komersil berupa akumulasi pendapatan premi hingga Juni 2025 mencapai Rp166,26 triliun atau tumbuh 0,65% yoy. Secara umum, permodalan di industri asuransi komersial masih memadai dan solid, dengan Risk Based Capital (RBC) industri asuransi jiwa tercatat sebesar 473,55% serta asuransi umum dan reasuransi sebesar 313,33%, jauh di atas ambang batas 120%. Di sisi industri dana pensiun, total aset dana pensiun pada Juni 2025 tumbuh 8,99% yoy  mencapai Rp1.578,46 triliun, dengan aset dana pensiun program sukarela sebesar Rp391,43 triliun atau tumbuh 5,03% yoy. Adapun total aset perusahaan penjaminan terkontraksi sebesar 0,04% yoy menjadi Rp47,3 triliun.\nDi sektor Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML), piutang pembiayaan Perusahaan Pembiayaan (PP) tumbuh sebesar 1,96% yoy pada Juni 2025 dengan nominal sebesar Rp501,83 triliun. Profil risiko Perusahaan Pembiayaan terjaga dengan rasio non-performing financing (NPF) net tercatat sebesar 0,88% dan NPF gross sebesar 2,55%. Gearing ratio Perusahaan Pembiayaan masih berada pada level yang memadai dan tercatat sebesar 2,24 kali, jauh di bawah batas maksimum 10 kali. Sementara itu, pertumbuhan pembiayaan Modal Ventura pada Juni 2025 meningkat dan tumbuh sebesar 0,84% yoy, dengan nilai pembiayaan tercatat sebesar Rp16,35 triliun. Pada industri Pinjaman Daring (Pindar), outstanding pembiayaan tumbuh 25,06% yoy dengan nominal Rp83,52 triliun, dengan tingkat risiko kredit macet secara agregat (TWP90) pada level 2,85%. \nHingga Juni 2025, tercatat 1.153 aset kripto yang dapat diperdagangkan. OJK telah menyetujui perizinan 23 entitas di ekosistem perdagangan aset kripto, yang terdiri dari 1 bursa kripto, 1 lembaga kliring penjaminan dan penyelesaian, 1 pengelola tempat penyimpanan, dan 20 pedagang aset kripto, serta sedang melanjutkan proses perizinan terhadap 10 calon pedagang aset kripto.  Sehubungan dengan perkembangan aktivitas aset kripto di Indonesia, jumlah konsumen pedagang aset kripto berada dalam tren meningkat, yaitu mencapai 15,85 juta konsumen pada Juni 2025. Nilai transaksi aset kripto selama Juni 2025 tercatat sebesar Rp32,31 triliun.\nSebagai respons terhadap dinamika tensi perdagangan dan geopolitik global yang berpotensi meningkatkan volatilitas di pasar keuangan dan kinerja debitur sektor riil yang memiliki eksposur terhadap risiko terkait, OJK terus mencermati perkembangan pasar saham domestik serta mengambil langkah-langkah kebijakan yang diperlukan guna menjaga stabilitas sistem keuangan.\nTerkait tercapainya kesepakatan perdagangan antara Pemerintah RI dan AS, kami menyambut baik kesepakatan yang sudah dicapai itu karena memberikan kepastian terhadap hubungan perdagangan dan ekonomi kedua negara, dan memberikan peluang-peluang yang semakin besar bagi industri-industri di Indonesia yang terkait untuk memanfaatkannya. Dalam kaitan itu, OJK siap mendukung penuh kebijakan dan memfasilitasi yang diberikan Pemerintah untuk meningkatkan daya saing industri yang terkait dalam merealisasikan peluang-peluang yang ada. \nLPS terus menjaga cakupan penjaminan simpanan yang tinggi sebagai dasar kepercayaan masyarakat terhadap sektor keuangan, sekaligus mendorong stabilitas yang kondusif bagi pemulihan ekonomi. Jumlah rekening nasabah yang dijamin seluruh simpanannya hingga Rp2 miliar oleh LPS sampai dengan akhir Juni 2025 mencapai 99,94% dari total rekening atau setara 636.773.067 rekening untuk nasabah Bank Umum. Sementara itu, pada periode yang sama, jumlah rekening BPR/BPRS yang dijamin mencapai 99,97% dari total rekening nasabah BPR/BPRS atau setara dengan 15.536.549 rekening. Pada periode penetapan reguler periode Mei 2025, LPS memutuskan menurunkan Tingkat Bunga Penjaminan (TBP) untuk simpanan dalam Rupiah sebesar 25 bps menjadi 4,00% di Bank Umum dan 6,50% di BPR serta mempertahankan TBP untuk simpanan dalam Valuta Asing di Bank Umum menjadi 2,25%. TBP tersebut mulai berlaku sejak 1 Juni 2025 sampai dengan 30 September 2025, namun tetap terbuka untuk disesuaikan sewaktu-waktu dalam hal terdapat perubahan pada suku bunga pasar, kondisi perbankan, dan perekonomian yang signifikan.\nLPS menyesuaikan TBP secara responsif untuk mendukung transmisi kebijakan moneter dan memperkuat momentum pemulihan ekonomi nasional. Pemantauan cakupan penjaminan simpanan dan evaluasi terhadap TBP terus dilakukan agar tetap sejalan dengan perkembangan suku bunga simpanan, kondisi likuiditas perbankan, dan perkembangan ekonomi nasional. Selain itu, LPS terlibat aktif dan berkoordinasi intensif dengan otoritas terkait untuk menyiapkan strategi percepatan penyelesaian peraturan turunan dari UU P2SK, termasuk penyusunan dan pembahasan antar lembaga. Hal ini dimaksudkan untuk mendukung kesiapan regulasi dalam pelaksanaan tugas LPS ke depan. Di sisi lain, dalam rangka meningkatkan awareness publik, LPS secara berkesinambungan melakukan berbagai kegiatan sosialisasi kepada masyarakat terkait fungsi, tugas, dan wewenang LPS, termasuk mengoptimalkan kegiatan di 3 (tiga) wilayah kerja kantor perwakilan LPS (Medan, Surabaya, dan Makassar).\nLPS secara intensif juga melanjutkan penyusunan kebijakan dan pengaturan yang mendukung pengembangan dan penguatan sektor keuangan, antara lain kebijakan terkait penempatan dana dan pelaksanaan kewenangan LPS dalam penyelenggaraan PRP, penanganan dan penyelesaian bank, serta program penjaminan polis.\nKSSK berkomitmen untuk terus meningkatkan sinergi dalam mengantisipasi potensi risiko dari perkembangan ekonomi dan dinamika geopolitik dunia terutama rambatannya pada perekonomian dan sektor keuangan domestik, termasuk memperkuat coordinated policy response dan kewaspadaan untuk memitigasi berbagai risiko bagi perekonomian dan SSK. KSSK juga telah dan akan terus mendukung sektor riil dan program Asta Cita Pemerintah guna mendorong pertumbuhan ekonomi yang berkelanjutan demi mencapai kemakmuran bangsa.\nPemerintah, BI, OJK, dan LPS berkomitmen menyelesaikan peraturan pelaksanaan amanat UU P2SK secara kredibel dengan melibatkan berbagai pihak terkait, termasuk pelaku industri keuangan dan masyarakat.\nKSSK akan kembali menyelenggarakan rapat berkala pada bulan Oktober 2025.",
    "scraped_at": 1762929028
  },
  "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Siaran-Pers-Menkeu-Dorong-Globalisasi": {
    "url": "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Siaran-Pers-Menkeu-Dorong-Globalisasi",
    "title": "Siaran Pers Menkeu Dorong Globalisasi",
    "date": "19 Juli 2025",
    "content": "Durban, 18 Juli 2025 – Menteri Keuangan (Menkeu) Republik Indonesia, Sri Mulyani Indrawati menghadiri Pertemuan Menteri Keuangan dan Gubernur Bank Sentral (Finance Ministers’ and Central Bank Governors/FMCBG) G20 ketiga di bawah Presidensi Afrika Selatan. Pada pertemuan yang berlangsung sejak 17-18 Juli 2025 ini, para Menkeu dan Gubernur Bank Sentral membahas berbagai isu yang menjadi prioritas negara G20 dan perlu mendapatkan perhatian bersama untuk menghadapi tantangan global saat ini. Isu-isu yang diangkat dalam pertemuan tersebut utamanya yakni ekonomi global, arsitektur keuangan internasional, keuangan berkelanjutan, infrastruktur, sektor keuangan, pajak internasional, dan kesehatan global.\n\nDalam rangkaian agenda utama pertemuan ketiga G20 FMCBG Afrika Selatan yang membahas ekonomi global dan tantangan terkini, Para Menteri Keuangan dan Gubernur Bank Sentral menyoroti ketidakpastian ekonomi global akibat konflik bersenjata, tensi geopolitik, fragmentasi perdagangan, utang publik tinggi, dan kejadian iklim ekstrem. Di tengah tekanan fiskal, disepakati pentingnya menjaga keberlanjutan fiskal sambil mendorong investasi dan reformasi struktural untuk memperkuat pertumbuhan jangka panjang. Menkeu menyampaikan bahwa di tengah ketidakpastian global yang terus berlanjut, Indonesia terus mendorong reformasi struktural, berinvestasi dalam ketahanan pangan dan energi, serta melindungi kelompok masyarakat yang paling rentan. Otoritas fiskal dan moneter terus bekerja secara selaras, termasuk melalui skema berbagi beban (burden sharing), untuk menjaga stabilitas dan mendukung pemulihan ekonomi.\n\nHubungan ekonomi global sering dipersepsikan sebagai permainan zero-sum, dimana keuntungan yang diperoleh oleh satu pihak terjadi dengan mengorbankan pihak lain. Persepsi semacam ini harus segera ditanggapi secara serius. “Perdagangan dan investasi seharusnya berfungsi sebagai instrumen untuk mencapai kemajuan bersama, yakni menciptakan nilai tambah yang dapat dirasakan oleh seluruh pihak yang terlibat.” ujar Menkeu. Selain itu Menkeu juga menyampaikan bahwa pertumbuhan yang tangguh dimulai dari dalam negeri, terutama di tengah ekonomi dan lingkungan global yang menciptakan lebih banyak risiko. Indonesia mengatasi ketidakseimbangan dengan menggunakan instrumen fiskal secara hati-hati dan terukur, bersifat countercyclical, sebagai peredam guncangan, dan mendorong reformasi struktural. “Kami bekerja sama dengan otoritas moneter untuk menciptakan kepercayaan dan stabilitas. Inflasi 1,6%, defisit fiskal 2,5%.” jelas Menkeu.\n\nTerkait dengan arsitektur keuangan internasional, Menkeu menjelaskan bahwa saat ini diperlukan sebuah arsitektur keuangan yang benar-benar mencakup seluruh spektrum perekonomian, baik negara berpenghasilan rendah, negara berkembang, maupun negara maju. Saat ini Bank Pembangunan Multilateral (Multilateral Development Banks/MDBs) tengah mengimplementasikan Peta Jalan MDB G20 (G20 MDB Roadmap) serta rekomendasi-rekomendasi dari Laporan CAF (Capital Adequacy Framework). Munculnya teknologi keuangan, mulai dari aset kripto hingga mata uang digital, menawarkan potensi besar dalam hal kecepatan dan efisiensi. Namun, perkembangan ini juga membawa risiko-risiko baru yang tidak dapat diabaikan. Oleh karena itu, situasi ini menuntut negara-negara G20 untuk meninjau kembali fondasi dari arsitektur keuangan internasional guna memastikan bahwa sistem tersebut tetap stabil, inklusif, dan relevan dalam menghadapi dunia yang terus berkembang dengan cepat.\n\nPada sesi keuangan berkelanjutan, para Menteri Keuangan dan Gubernur Bank Sentral menekankan perlunya koordinasi global dalam arsitektur keuangan berkelanjutan, mendorong interoperabilitas dan efisiensi pembiayaan iklim, termasuk penguatan aksi adaptasi, ketahanan, dan rencana transisi menuju pembangunan rendah karbon. Potensi pasar karbon sukarela yang kredibel disambut positif oleh para menteri dan gubernur, termasuk upaya harmonisasi data melalui Carbon Credit Data Model (CCDM). Roadmap Keuangan Berkelanjutan G20 juga akan dilanjutkan secara fleksibel dan sukarela. Indonesia sendiri mengalokasikan >50% anggaran iklim (USD 2,5 miliar/tahun) untuk adaptasi, termasuk pinjaman UMKM hijau, asuransi pertanian, dan infrastruktur tahan iklim. Indonesia juga meluncurkan Disaster Pooling Fund sebagai bagian dari strategi pendanaan risiko bencana. Sebagai paru-paru dunia (125 juta hektar hutan tropis), Indonesia juga telah meluncurkan IDXCarbon, sebuah bursa karbon nasional yang terbuka bagi partisipasi global dan sesuai standar internasional. Platform nasional Indonesia pun menyelaraskan upaya publik-swasta untuk meningkatkan efektivitas pendanaan iklim. “Namun, keuangan publik saja tidak akan cukup, kita perlu menarik modal swasta dan pasar karbon adalah salah satu alat utamanya.” tegas Menkeu.\n\nPada isu terkait infrastruktur, para anggota G20 menyatakan bahwa peningkatan investasi infrastruktur yang berkualitas sangat penting untuk mendukung pertumbuhan dan pembangunan ekonomi yang lebih cepat dan berkelanjutan. Untuk itu delegasi mencatat kemajuan yang telah dicapai dalam pengembangan kerangka kerja untuk praktik perencanaan dan persiapan yang efektif, laporan tentang peningkatan langkah-langkah de-risking pembiayaan campuran, dan perangkat untuk memajukan proyek infrastruktur lintas negara. Selain itu delegasi juga mendukung Practice Guide on Leveraging Project-Level Data and Digitising the Pipeline, serta catatan mengenai Improving the Accessibility and Availability of Key Market Data, yang bersifat sukarela dan tidak mengikat.\n\nSementara itu, dalam isu terkait perpajakan internasional, Menkeu menyampaikan bahwa arsitektur perpajakan internasional yang adil, efektif, dan stabil bukan hanya soal pemerataan global melainkan prasyarat bagi ketahanan dan pembangunan berkelanjutan. Dalam konteks Indonesia, saat ini pemerintah telah mengadopsi peraturan yang selaras dengan Pajak Minimum Global di bawah Pilar Dua dan dalam tahap akhir ratifikasi Aturan Subjek Pajak (Subject-to-Tax Rule /STTR) melalui negosiasi bilateral. Di sisi lain, Menkeu menaruh perhatian pada penundaan dalam finalisasi Pilar Satu ditambah dengan maraknya pajak layanan digital unilateral, berisiko memecah belah sistem dan melemahkan kepastian perpajakan. Para delegasi mendiskusikan upaya untuk menyempurnakan implementasi Pillar Two dan merespons tantangan digitalisasi ekonomi secara adil dan praktis. Para anggota menyambut baik laporan OECD dan Inclusive Framework (IF) tentang transparansi pajak, real estate cross-border, serta penguatan kapasitas Domestic Resource Mobilisation (DRM). Disamping itu, para anggota juga mendukung inisiatif untuk memperkuat IF dan proses penyusunan UN Framework Convention on International Tax Cooperation, dengan tetap menghindari tumpang tindih upaya global yang sudah ada.\n\nDalam sesi mengenai isu sektor keuangan dan inklusi keuangan, para Menkeu dan Gubernur Bank Sentral menegaskan kembali komitmen untuk mengatasi kerentanan dan mendorong sistem keuangan yang terbuka, tangguh, dan stabil yang mendukung pertumbuhan ekonomi, dan didasarkan pada implementasi yang konsisten, menyeluruh, dan tepat waktu dari semua reformasi dan standar internasional yang disepakati, termasuk Basel III. Terlihat adanya peningkatan peran Lembaga Keuangan Non-Bank (LKNB) di negara-negara berkembang dan maju, dan mendukung upaya Dewan Stabilitas Keuangan (Financial Stability Board’s/FSB) untuk menangani ketersediaan dan pelaporan data Lembaga Keuangan Non-Bank, kualitas, penggunaan, dan pembagian informasi. Selain itu juga, para anggota G20 mendukung rekomendasi FSB yang baru saja difinalisasi untuk mengatasi risiko sistemik dari leverage LKNB dan mendorong implementasi oleh yurisdiksi.\n\nDi sela-sela pertemuan utama, Menkeu RI juga berkesempatan menghadiri pertemuan bilateral dengan Menteri Keuangan Australia, Jim Chalmers, Menteri Keuangan Kanada, François-Philippe Champagne, dan Menteri Keuangan Arab Saudi, Mohammed Abdullah Al-Jadaan. Pertemuan berfokus pada pembahasan isu-isu strategis dan kerja sama multilateral yang krusial bagi stabilitas dan pertumbuhan ekonomi global. Pada pertemuan dengan Menteri Keuangan Australia, kedua Menkeu berdiskusi mengenai dinamika ekonomi global saat ini, termasuk kebijakan yang ditempuh oleh kedua negara dalam memitigasi dampak tarif perdagangan terhadap stabilitas ekonomi domestik masing - masing negara. Selain itu, keduanya juga membahas penguatan kerja sama perdagangan dan investasi terutama di bidang pangan dan energi. Sementara dalam pertemuan bilateral bersama Menteri Keuangan Kanada, isu mengenai dinamika perekonomian terutama tantangan perdagangan saat ini menjadi topik yang dibahas, selain peluang kerja sama di sektor energi, investasi infrastruktur di Indonesia, dan peningkatan ekspor produk pertanian Kanada ke Indonesia. Kemudian dalam diskusi dengan Menkeu Arab Saudi, membahas mengenai isu kerja sama kedua negara seperti investasi dan peningkatan jasa untuk haji dan umrah. Selain itu, kedua Menkeu juga membahas mengenai pentingnya peran G20 dalam kondisi geopolitik saat ini, dimana keduanya sepakat bahwa G20 perlu kembali ke tujuan awal menjadi forum yang mengedepankan multilateralisme daripada unilateralisme yang semakin meningkat saat ini.\n\nDalam isu mengenai koordinasi keuangan dan kesehatan, para Menteri Keuangan dan Gubernur Bank Sentral menekankan pentingnya efisiensi belanja kesehatan untuk keberlanjutan sistem kesehatan dan kualitas layanan, mobilisasi sumber daya domestik, dan koordinasi pendanaan domestik dan eksternal untuk pencegahan dan kesiapsiagaan pandemi. Para anggota menyambut baik pelaksanaan simulasi pembiayaan respons pandemi lintas kementerian/instansi dan laporan Framework for Economic Vulnerabilities and Risks (FEVR) dan Operational Playbook for Pandemic Response versi terbaru. Kerja sama dengan Pandemic Fund dan pendanaan kesehatan global lainnya terus diperkuat.\n\nPertemuan ketiga G20 FMCBG di bawah Presidensi Afrika Selatan menegaskan komitmen Indonesia untuk terus memperkuat sinergi global yang lebih adil untuk mewujudkan kesejahteraan bersama. Melalui pendekatan pembiayaan inovatif, mendorong reformasi atas kinerja MDB, serta memperkuat sinergi lintas negara, Indonesia terus berupaya untuk proaktif dalam mendorong agenda transformasi ekonomi global menuju pertumbuhan yang inklusif, berketahanan, dan berkelanjutan sesuai prioritas pembangunan nasional.\n \n\nDeni Surjantoro\nKepala Biro Komunikasi dan Layanan Informasi\nKementerian Keuangan",
    "scraped_at": 1762929032
  },
  "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/SP-Menkeu-Hadiri-Pertemuan-Tahunan-AIIB-ke-10": {
    "url": "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/SP-Menkeu-Hadiri-Pertemuan-Tahunan-AIIB-ke-10",
    "title": "Sp Menkeu Hadiri Pertemuan Tahunan Aiib Ke 10",
    "date": "26 Juni 2025",
    "content": "Beijing, 26 Juni 2025 – Menteri Keuangan (Menkeu), Sri Mulyani Indrawati, beserta delegasi Kementerian Keuangan lainnya telah menghadiri pertemuan tahunan Asian Infrastructure Investment Bank (AIIB) dengan tema ”connecting for development, collaborating for prosperity” pada 24 s.d. 26 Juni 2025 di Beijing, RRT. Agenda tersebut merupakan Pertemuan Tahunan ke-10 AIIB yang dihadiri  oleh peserta dari berbagai negara anggota, mitra pembangunan, sektor swasta, organisasi masyarakat sipil, dan akademisi.\n\nPertemuan kali ini menjadi momen penting karena bertepatan dengan perayaan satu dekade berdirinya AIIB, dan dilakukannya pemilihan Presiden AIIB yang baru untuk menggantikan Presiden AIIB saat ini, Jin Liqun, yang telah menjabat selama 2 periode berturut-turut (10 tahun). Pemilihan dilakukan pada agenda utama Governors’ Special Session, yang diawali dengan sesi tanya jawab dengan kandidat untuk mendalami visi dan misi AIIB di masa mendatang. Kandidat tunggal Presiden AIIB, Zou Jiayi dari Tiongkok, diundang untuk menyampaikan presentasi guna mempromosikan pencalonannya dan menjawab pertanyaan dari para Gubernur. Menkeu Sri Mulyani berkesempatan menjadi penanya pertama pada sesi tersebut, yang diikuti oleh 13 Menteri Keuangan dari negara anggota AIIB lainnya. Zou Jiayi pada akhirnya terpilih secara aklamasi menjadi Presiden AIIB untuk masa jabatan 5 tahun mendatang, dimulai sejak 16 Januari 2026.\n\nDi agenda utama berikutnya, Governor’s Business Roundtable, pertemuan mendiskusikan capaian-capaian dan perkembangan AIIB dalam satu dekade pertama, dan langkah-langkah strategis ke depan. Di agenda ini, didiskusikan bagaimana AIIB dapat memperkuat tata kelola, memperluas portofolio produk, dan meningkatkan dukungan bagi anggota, khususnya negara berkembang, serta menjaga keberlanjutan finansial, memperluas dampak pembangunan, dan menjawab kebutuhan baru dari para anggota di dekade berikutnya. Pada kesempatan ini, Menkeu meminta AIIB untuk melakukan refleksi atas apa yang telah dilakukan selama 10 tahun terakhir, dan menjawab pertanyaan apakah AIIB sudah memenuhi harapan anggotanya dan siap menghadapi tantangan di masa mendatang. Menkeu mendorong AIIB untuk membangun pondasi yang kuat untuk mempertajam diferensiasinya dalam ekosistem Bank Pembangunan Multilateral (Multilateral Development Bank/MDB), memperdalam keunggulan komparatifnya dalam infrastruktur, dan meningkatkan dampak pembangunannya dengan mengoptimalkan neracanya. Menkeu juga menyeru AIIB untuk menjadi katalis bagi mobilisasi modal swasta, meningkatnya tools-nya untuk menyediakan jaminan, pembiayaan mata uang lokal, mekanisme keuangan campuran, dan instrumen inovatif, serta mendorong bank untuk memperkuat program negara (country programming) untuk menghadirkan multi-year, pipeline-based programming yang selaras dengan rencana pembangunan nasional. Terakhir, Menkeu meminta AIIB untuk memastikan keterjangkauan pembiayaannya, mereformasi pendekatan pricing-nya agar dapat menawarkan suku bunga yang lebih kompetitif dibandingkan dengan MDB lainnya, dan mendorong Bank untuk dapat menjaga keseimbangan, sambil terus mempertahankan strategi untuk memperoleh pendapatan dari pinjaman dan treasury. Seiring dengan kemajuan agenda transformasi digital Indonesia, Indonesia juga menyerukan agar AIIB dapat semakin memperkuat dukungannya terhadap pengembangan infrastruktur cerdas, sistem data, dan barang publik digital. Ketiga elemen tersebut sangat penting untuk memastikan pembangunan yang inklusif serta peningkatan kapasitas dan kapabilitas negara.\n\nSelanjutnya pada agenda Opening Ceremony Pertemuan Tahunan AIIB ke-10, Menkeu berkesempatan memberikan sambutan utama bersama Perdana Menteri RRT, Presiden AIIB, Gubernur AIIB RRT sebagai tuan rumah dan Ketua Dewan Gubernur, dan Gubernur Ethiopia sebagai Wakil Ketua Dewan Gubernur. Dalam sambutannya, Menkeu Sri Mulyani menyampaikan bahwa Indonesia bangga menjadi salah satu negara pendiri AIIB dan salah satu mitra paling aktif terlibat dengan Bank. Dengan lebih dari separuh pembiayaan reguler AIIB kini dialokasikan untuk proyek-proyek terkait iklim, Menkeu memuji perubahan arah yang tegas dari AIIB menuju aksi iklim, dan menyampaikan bahwa AIIB kini tidak lagi sekadar mengikuti transisi global, namun juga membantu memimpin perubahan arah aksi iklim. Di kesempatan yang sama, Menkeu menyeru AIIB untuk bekerja lebih keras, meningkatkan pendanaan iklim, memobilisasi lebih banyak modal swasta, dan memperjuangkan infrastruktur hijau lintas batas. Lebih jauh, Menkeu juga mendorong AIIB untuk mengoptimalkan neracanya guna membuka lebih banyak pembiayaan untuk pembangunan, dan mendesak AIIB untuk meningkatkan keterjangkauan pembiayaannya. Menkeu juga mendorong AIIB untuk berinvestasi lebih banyak dalam persiapan proyek, dan mendukung anggotanya untuk mengembangkan proyek yang bankable dan berkualitas tinggi.\n\nMenatap satu dekade ke depan, Indonesia berharap AIIB terus memprioritaskan kebutuhan negara-negara anggota di kawasan Asia, antara lain melalui penguatan konektivitas regional, peningkatan skala pembiayaan iklim, serta mendorong keterlibatan lebih besar dari sektor swasta dalam pembangunan infrastruktur berkelanjutan. “Kami meyakini bahwa AIIB akan tetap menjadi mitra terpercaya dalam mendorong pembangunan infrastruktur yang berkelanjutan, kemakmuran kawasan, dan ketahanan lintas generasi.” ujar Menkeu Sri Mulyani. Dalam kurun waktu hanya satu dekade, AIIB telah berkembang dari 57 negara pendiri menjadi 110 anggota di seluruh dunia. AIIB juga telah menyetujui investasi senilai lebih dari USD 60 miliar di 38 negara anggota, yang secara signifikan membantu menjembatani kesenjangan infrastruktur yang selama ini menghambat pembangunan di kawasan Asia.\n\nDalam sambutannya, Menkeu Sri Mulyani juga menyampaikan  bahwa tata kelola AIIB yang unik dapat menjawab tantangan pendanaan infrastruktur bagi negara yang membutuhkan bantuan pendanaan. Hal ini menjadikan AIIB sebagai bank yang dibangun oleh kawasan, untuk kawasan, dan bersama kawasan. Melalui AIIB, Tiongkok menunjukkan bahwa kepemimpinan global tak harus eksklusif, tetapi bisa dibangun di atas kemitraan dan inklusivitas. Melalui kemitraan dengan AIIB selama hampir satu dekade, Indonesia telah menerima dukungan dari AIIB dalam berbagai proyek infrastruktur yang tidak hanya mempercepat pertumbuhan ekonomi nasional, tetapi juga memperkuat konektivitas dan inklusi di wilayah-wilayah terpencil. “Indonesia tidak hanya menerima pembiayaan dari AIIB, tetapi juga menawarkan pengalaman komprehensif dalam implementasi proyek dan program di Indonesia yang memperkaya perspektif institusi AIIB.” pungkas Menkeu Sri Mulyani.\n\nDi sela-sela pertemuan utama, Menkeu juga berkesempatan menghadiri berbagai pertemuan bilateral yang banyak berdiskusi mengenai update kondisi terkini dan kerja sama Indonesia dengan negara dan mitra pembangunan lainnya. Beberapa pertemuan di antaranya dilakukan dengan Presiden AIIB, Jin Liqun dan Menkeu Tiongkok, Lan Fo’an. Dalam pertemuan bilateral dengan Presiden AIIB, Menkeu menyampaikan apresiasi atas dukungan AIIB untuk pembangunan infrastruktur Indonesia selama ini yang telah mencapai USD 5,13 milyar. Selain itu, Menkeu juga  menyampaikan aspirasi agar AIIB memiliki kantor perwakilan di Indonesia serta meningkatkan keterwakilan WNI di AIIB khususnya untuk level manajemen senior. Selain itu, AIIB pun dapat berkolaborasi dengan Indonesia dalam sejumlah pipeline proyek infrastruktur berkelanjutan yang sangat potensial. Sementara itu, isu yang dibahas dalam pertemuan bilateral dengan Menkeu Tiongkok di antaranya peluang kerja sama kedua negara ke depan khususnya di bidang perdagangan dan keuangan, serta isu mengenai AIIB.\n\nIndonesia mengajak seluruh pemangku kepentingan untuk terus memperkuat kolaborasi yang saling menguntungkan dalam mendorong pembangunan infrastruktur berkelanjutan di kawasan. Kemitraan erat antara AIIB dan negara anggotanya, termasuk Indonesia, diharapkan dapat menjadi katalis pertumbuhan ekonomi yang inklusif, tangguh, dan berorientasi masa depan, guna memastikan kemakmuran yang merata dan berkelanjutan bagi generasi mendatang.\n \n***\nDeni Surjantoro\nKepala Biro Komunikasi dan Layanan Informasi\nKementerian Keuangan",
    "scraped_at": 1762929037
  },
  "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/SP-APBN-Terus-Dikelola-Hati-hati": {
    "url": "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/SP-APBN-Terus-Dikelola-Hati-hati",
    "title": "Sp Apbn Terus Dikelola Hati Hati",
    "date": "18 Juni 2025",
    "content": "Jakarta, 17 Juni 2025\nPerkembangan APBN hingga 31 Mei 2025\nRealisasi Pendapatan Negara mencapai Rp995,3 triliun, atau 33,1% dari target APBN. Penerimaan Pajak mencapai Rp683,3 triliun (31,2% dari target APBN). Penerimaan pajak realisasi bruto bulan Mei masih mencatatkan pertumbuhan meski secara neto tertekan karena restitusi yang cukup tinggi terutama dari PPh badan. Penerimaan pajak bulan Juni diperkirakan terus membaik dipengaruhi penerimaan PPN DN masa April, peningkatan PPh badan dan pajak atas impor.\nPenerimaan Kepabeanan dan Cukai mencapai Rp122,9 triliun (40,7% dari target APBN), ditopang penerimaan Bea Keluar yang tumbuh 69,1% (yoy) dan Cukai yang tumbuh 11,3% (yoy). Pertumbuhan Bea Keluar dipengaruhi kenaikan harga dan volume ekspor CPO, sementara Cukai, dipengaruhi dampak kebijakan penundaan pelunasan pita cukai dari 3 bulan (2024) menjadi 2 bulan (2025).\nRealisasi PNBP mencapai Rp188,7 triliun (36,7% dari target APBN). Kinerja PNBP dipengaruhi dinamika kebijakan dan volatilitas harga komoditas. PNBP SDA s.d. Mei telah mencapai 39,5% dari target, PNBP lainnya mencapai 46,5% dari target, terutama ditopang oleh PNBP dari layanan Kementerian/Lembaga. Sementara itu, Pendapatan BLU telah mencapai 41,4% dari target, dipengaruhi peningkatan pendapatan BLU non sawit.\nBelanja Negara terealisasi sebesar Rp1.016,3 triliun (28,1% dari pagu APBN). Komponen Belanja Pemerintah Pusat (BPP) terealisasi sebesar Rp694,2 triliun (25,7% dari pagu). Belanja K/L terealisasi sebesar Rp325,7 triliun (28,1% dari pagu), antara lain dipengaruhi penyaluran Bansos (PBI JKN, PKH, kartu sembako, PIP, dan KIP Kuliah). Belanja Non-K/L terealisasi sebesar Rp368,5 triliun (23,9% dari pagu) terutama dipengaruhi pembayaran manfaat pensiun dan pembayaran subsidi tepat waktu.\nTransfer ke Daerah (TKD) terealisasi Rp322,0 triliun (35,0% dari pagu APBN). Penyaluran TKD tumbuh 0,3% (yoy) dipengaruhi penyaluran DAU, DBH dan Insentif Fiskal yang meningkat karena kepatuhan syarat salur. Di sisi lain, jenis TKD lainnya mengalami perlambatan karena pemenuhan syarat salur dan dampak kebijakan penyaluran Dana Desa tahap II.\nAPBN sampai dengan 31 Mei 2025 mengalami defisit sebesar Rp21,0 triliun (0,09% PDB) dengan keseimbangan primer tercatat positif sebesar Rp192,1 triliun. Pembiayaan anggaran terealisasi Rp324,8 triliun. Pembiayaan APBN akan terus dikelola dengan hati-hati mempertimbangkan kondisi pasar, perkembangan kebutuhan pembiayaan, dan posisi kas.\nKetidakpastian ekonomi, pasar keuangan dan dinamika geopolitik dunia yang berdampak pada ekonomi domestik perlu direspon dengan cepat namun tetap terukur. APBN merespon dinamika tersebut dengan belanja yang perlu terus diakselerasi namun tetap efisien dan langsung berdampak pada masyarakat. Kinerja penerimaan negara di tengah gejolak ekonomi juga terus dioptimalkan melalui berbagai terobosan dan inisiatif strategis. APBN juga mendorong pertumbuhan ekonomi melalui berbagai stimulus dan insentif belanja dan investasi yang berkualitas dan tepat sasaran. \n \nPerkembangan Perekonomian\nPMI manufaktur global bulan Mei 2025 terus tertekan di zona kontraksi, sebesar 49,6 (April 49,8). Negara yang masih mengalami ekspansi adalah Australia, AS, Arab Saudi dan India. Sedangkan negara-negara yang berada di zona kontraksi antara lain Thailand, Jepang, Inggris, Kanada, Eropa dan termasuk Indonesia.\nMeskipun kesepakatan AS-China tercapai, kebijakan perdagangan global masih dalam pusaran ketidakpastian. Dampak langsung dan tidak langsung terhadap Indonesia perlu direspon dengan langkah  mitigasi untuk mempertahankan momentum pertumbuhan ekonomi.\nHarga komoditas energi melonjak dampak serangan Israel ke Iran, sementara harga tembaga menguat didorong spekulasi tarif AS. Harga minyak bumi (Brent) s.d. 13 Juni 2025 naik sebesar 11,0% secara (month over month/mom), meski masih kontraksi -15,0% secara year on year (yoy). Harga batu bara naik 5,0% (mom), namun kontraksi -21,0% (yoy). Harga CPO naik 4,0% (mom) dan 18,0% (yoy). Harga beras naik 15,0% (mom) dan 3,0% (yoy). Harga tembaga naik 0,5% (mom), dan 3,0% (yoy). Sementara harga nikel turun -4,0% (mom), dan -12,0% (yoy).\nVolatilitas pasar keuangan domestik masih berlanjut dampak sentimen global, meski yield SBN (Indonesia Government Bonds) tetap resilien di tengah ketidakpastian. Per 13 Juni 2025, yield SUN 10 tahun 6,72% atau turun 25 bps secara ytd. Pasar SBN mencatatkan inflow Rp53,9 triliun (ytd), sedangkan pasar saham mengalami outflow Rp49,1 triliun (ytd). SRBI (Surat Berharga Bank Indonesia) mengalami outflow Rp19,3 triliun (ytd). Nilai tukar Rupiah melemah 0,97% (ytd), namun bulan Juni menguat 0,18% (mtd 11/6).\nInflasi domestik bulan Mei 2025 terkendali sebesar 1,60% (yoy), -0,37% (mtm) dan 1,19% (ytd),  dampak harga pangan yang terus terkendali didukung stok yang memadai, sementara inflasi inti masih dalam tren positif.\nIndikator pertumbuhan ekonomi Indonesia menunjukkan tanda pemulihan, di tengah tingginya risiko global. Ekspektasi ke depan ditopang indikator konsumsi yang menunjukkan optimisme dengan IKK bulan Mei sebesar 117,5. Indikator konsumsi listrik di sektor bisnis tumbuh 4,5% dan sektor industri tumbuh 6,7% (yoy). Namun demikian PMI Manufaktur yang berada di zona kontraksi dan indikator konsumsi lain yang menunjukkan pelemahan membutuhkan kewaspadaan dan respons kebijakan yang tepat dan terukur.\n\n***\n\nNarahubung Media\nDeni Surjantoro\nKepala Biro Komunikasi dan Layanan Informasi\nKementerian Keuangan",
    "scraped_at": 1762929041
  },
  "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Siaran-Pers-Menkeu-Lantik-139-Pimpinan-Tinggi": {
    "url": "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Siaran-Pers-Menkeu-Lantik-139-Pimpinan-Tinggi",
    "title": "Siaran Pers Menkeu Lantik 139 Pimpinan Tinggi",
    "date": "13 Juni 2025",
    "content": "Jakarta, 13 Juni 2025 – Menteri Keuangan (Menkeu) Sri Mulyani Indrawati melantik 139 orang pimpinan tinggi pratama (pejabat eselon II) atau setara di lingkungan Kementerian Keuangan (Kemenkeu) pada Jumat (13/6) di Aula Djuanda Kemenkeu, Jakarta. Para pejabat yang dilantik hari ini yaitu lima orang pejabat di lingkungan Sekretariat Jenderal, tujuh orang pejabat Direktorat Jenderal Strategi Ekonomi dan Fiskal (DJSEF), 11 orang pejabat Direktorat Jenderal Anggaran (DJA), 19 orang pejabat Direktorat Jenderal Pajak (DJP), 11 orang pejabat Direktorat Jenderal Bea dan Cukai (DJBC), 29 orang pejabat Direktorat Jenderal Perbendaharaan (DJPB), delapan orang pejabat Direktorat Jenderal Kekayaan Negara (DJKN), dua orang pejabat Direktorat Jenderal Perimbangan Keuangan (DJPK), tujuh orang pejabat Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko (DJPPR), tujuh orang pejabat Direktorat Jenderal Stabilitas dan Pengembangan Sektor Keuangan (DJSPSK), sembilan orang pejabat Inspektorat Jenderal (Itjen), tujuh orang pejabat Badan Teknologi, Informasi, dan Intelijen Keuangan (BTIIK), dan tujuh orang pejabat Badan Pendidikan dan Pelatihan Keuangan (BPPK).\n\nSelain itu, Menkeu juga melantik dua orang pejabat Lembaga National Single Window (LNSW) serta pejabat pada unit organisasi noneselon di Kemenkeu, yaitu lima orang pejabat pada Badan Pengelola Dana Perkebunan (BPDP), dua orang pejabat pada Lembaga Manajemen Aset Negara (LMAN), dan satu orang pejabat pada Lembaga Dana Kerja Sama Pembangunan Internasional (LDKPI).\n\nDalam arahannya kepada para pejabat yang dilantik, Menkeu menyampaikan bahwa program-program prioritas Pemerintah yang tertuang dalam Asta Cita memerlukan dukungan keuangan negara yang baik. Terlebih, di tengah kondisi persaingan geopolitik dewasa ini yang perlu terus diwaspadai karena menimbulkan fragmentasi ekonomi dan berimbas pada pertumbuhan ekonomi nasional.\n\nDalam situasi seperti ini, lanjut Menkeu, APBN selalu menjadi instrumen penting dan diandalkan untuk memastikan proses pembangunan terus berlangsung, dalam rangka mencapai perbaikan kesejahteraan dan pemerataan.\n\n“Oleh karena itu, keuangan negara harus terus mampu dikelola agar mampu menjadi instrumen penting di dalam mendukung tujuan nasional, memastikan bahwa seluruh rupiah yang dikumpulkan dan dibelanjakan dikelola untuk kemakmuran masyarakat, untuk mencapai keadilan dan kemakmuran serta peradaban bagi Indonesia,” jelasnya.\n\nDalam mengemban tanggung jawab tersebut, pejabat negara dituntut untuk memiliki kepekaan publik dan kesiapan mental. Pejabat pada level strategis seperti yang dilantik hari ini perlu memiliki komitmen yang tidak dipertanyakan, keikhlasan, serta totalitas dalam menjalankan tugas dan tanggung jawabnya.\n\n“Gunakan posisi Anda untuk bisa menjadi pemimpin yang bisa mengayomi, membimbing, menjadi role model bagi anak buah. Anda adalah pertaruhan republik; yang Anda capai menentukan republik, yang Anda gagal capai juga akan menentukan republik ini,” pungkasnya.\n \n***\n\nDeni Surjantoro\nKepala Biro Komunikasi dan Layanan Informasi\nKementerian Keuangan",
    "scraped_at": 1762929045
  },
  "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Indonesia-Dorong-Reformasi-Wakaf": {
    "url": "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Indonesia-Dorong-Reformasi-Wakaf",
    "title": "Indonesia Dorong Reformasi Wakaf",
    "date": "04 Juni 2025",
    "content": "Aljazair, 22 Mei 2025 – Wakil Menteri Keuangan (Wamenkeu), Anggito Abimanyu, beserta delegasi menghadiri Pertemuan Tahunan Islamic Development Bank (IsDB) pada 20 s.d. 22 Mei 2025 yang bertempat di Aljazair. Pertemuan tahunan kali ini mengambil tema \"Diversifying Economies, Enriching Lives\" yang dihadiri oleh pemerintah, perusahaan swasta, organisasi masyarakat sipil, dan akademisi dari negara-negara anggota IsDB.\n\nAgenda pertama delegasi Indonesia adalah menghadiri pertemuan High Level Panelist: Revitalizing Awqaf: Leveraging Investment Funds for Sustainable Social Impact. Dalam kesempatan tersebut, Wamenkeu Anggito menyampaikan bahwa sektor wakaf Indonesia memiliki potensi yang sangat besar. Namun, pengelolaan wakaf di Indonesia masih mengalami beberapa tantangan seperti pengelolaan yang terfragmentasi, produktivitas aset yang relatif rendah, kesadaran dan kepercayaan publik terhadap wakaf sebagai instrumen keuangan masih terbatas, serta belum adanya standar pelaporan dampak pengelolaan wakaf. Wamenkeu menjelaskan agar wakaf mempunyai dampak pembangunan sosial, diperlukan penguatan ekosistem wakaf, antara lain dengan perbaikan tata kelola/regulasi, peningkatan literasi keuangan, pengukuran dampak, dan pengembangan inovasi keuangan. Pada kesempatan tersebut, Wamenkeu juga menyampaikan keberhasilan Indonesia dalam mengembangkan Cash Waqf Linked Sukuk (CWLS) dan Cash Waqf Linked Deposit (CWLD) yang dapat direplikasi secara global.\n\nPada agenda seminar High-Level Panelist: Towards Resilient Economies: Diversification Strategies for Sustainable Development in IsDB Member Countries, Wamenkeu menyampaikan sektor-sektor prioritas Indonesia terkait agenda pembangunan berkelanjutan. Salah satu sektor prioritas tersebut adalah sektor energi dengan kebijakan percepatan pengembangan energi terbarukan dan pembangunan transmisi/jaringan listrik. Wamenkeu menyampaikan bahwa untuk mendukung kebijakan pada sektor prioritas tersebut, maka dukungan pendanaan Multilateral Development Banks (MDBs) bersama-sama dengan pendanaan nasional akan sangat dibutuhkan.\n\nSelanjutnya, pada agenda utama yaitu Plenary Session, Wamenkeu menegaskan posisi Indonesia mendukung pembentukan Concessional Finance Window (CFW). Namun, Indonesia mengharapkan agar siklus pengisian ulang (replenishment cycle) tidak digunakan sebagai model pendanaan untuk menjamin keberlangsungan pendanaan jangka panjang. Wamenkeu menyampaikan bahwa IsDB sebaiknya mencari model pendanaan lain yang lebih inovatif dan berkelanjutan, seperti menggandeng trust funds atau philanthropies.\n\nPada agenda utama berikutnya, Governors Roundtable: Bridging the Divide Multilateralism, Shifting Trade Dynamics, and the Future of Development Finance, Indonesia kembali menyampaikan pentingnya penguatan peran multilateralisme termasuk melalui MDBs seperti IsDB dalam menghadapi tantangan global saat ini. Untuk itu, Indonesia menyerukan agar seluruh pihak perlu memikirkan ulang konsep multilateralisme yang dapat menawarkan win-win solutions serta mendukung pembangunan berkelanjutan. Indonesia juga mendorong agar IsDB dapat memainkan peranannya dengan memenuhi kebutuhan pembangunan anggota, melakukan reformasi menyeluruh, meningkatkan representasi anggota dalam manajemen, serta memperkuat kerjasama Selatan-Selatan.\n\nDi sela-sela pertemuan utama, Wamenkeu juga berkesempatan untuk menghadiri beberapa pertemuan bilateral yang membahas perkembangan kondisi terkini dan kerja sama Indonesia dengan negara dan mitra pembangunan strategis. Pertemuan bilateral dilakukan dengan Presiden IsDB, Muhammad Sulaiman Al-Jasser; Menkeu Arab Saudi, Mohammed Abdullah Al-Jadaan; dan CEO Islamic Corporation for the Insurance of Investment and Export Credit (ICIEC), Khalid Khalafalla.\n\nDalam pertemuan dengan Presiden IsDB, Wamenkeu Anggito membahas mengenai penempatan wakil Indonesia kembali sebagai Vice President (VP) atau top management di IsDB. Wamenkeu juga meminta IsDB untuk terus mendukung proyek pembangunan perumahan dengan skema wakaf, pemberian guarantee untuk investasi dan ekspor produk Indonesia terkait haji dan umroh, serta dukungan untuk penguatan Bank Muamalat Indonesia.\n\nSelanjutnya, Wamenkeu bersama Menkeu Arab Saudi mendiskusikan potensi kerja sama pengembangan haji dan umroh melalui local currency transaction dengan tujuan untuk mengurangi tekanan nilai tukar dan capital outflow Indonesia dalam aktivitas haji dan umroh. Selain itu, Indonesia menyatakan dukungan agar merealisasikan inisiatif pembayaran non-kas untuk haji dan umroh.\n\nTerakhir, Wamenkeu bertemu dengan CEO ICIEC untuk membahas peningkatan kerja sama penjaminan dan pembiayaan ekspor-impor antar kedua negara. Dalam pertemuan tersebut juga dibahas potensi kerja sama dengan Kementerian Perumahan Rakyat untuk mendukung pembangunan proyek perumahan dan Badan Pengelola Keuangan Haji (BPKH) untuk investasi/penjaminan serta rantai pasok haji dan umroh.\n\nPertemuan tahunan tersebut telah memberikan harapan yang besar bagi masa depan kerja sama antara Indonesia dengan IsDB. Dengan berbagai inisiatif strategis seperti pengembangan CWLS, dukungan pendanaan multilateral seperti proyek energi terbarukan, serta reformasi MDBs dalam aspek global untuk memperkuat multilateralisme. Indonesia telah menunjukkan komitmennya dalam menciptakan solusi inovatif yang berkelanjutan. Dengan memperkuat inisiatif strategis tersebut, kerja sama Indonesia dengan IsDB diharapkan dapat menciptakan dampak sosial-ekonomi yang lebih luas demi kemakmuran bersama di masa depan.\n \n***\n\nDeni Surjantoro\nKepala Biro Komunikasi dan Layanan Informasi\nKementerian Keuangan",
    "scraped_at": 1762929049
  },
  "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Menkeu-Lantik-22-Pejabat": {
    "url": "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Menkeu-Lantik-22-Pejabat",
    "title": "Menkeu Lantik 22 Pejabat",
    "date": "23 Mei 2025",
    "content": "Jakarta, 23 Mei 2025 – Menteri Keuangan (Menkeu) Sri Mulyani Indrawati melantik 22 orang Pejabat Pimpinan Tinggi Madya (Eselon I) di lingkungan Kementerian Keuangan (Kemenkeu) pada hari ini, Jumat (23/5) di Aula Djuanda Kemenkeu, Jakarta.\nDalam arahannya kepada para pejabat yang dilantik, Menkeu menekankan bahwa Kemenkeu adalah kementerian yang memiliki mandat dan tanggung jawab penting sebagai Nagara Dana Rakca atau penjaga dan pengelola keuangan negara. Sebutan tersebut merupakan cerminan tanggung jawab dalam mengelola keuangan negara secara transparan, akuntabel, dan terus berorientasi pada manfaat untuk sebesar-besarnya kemakmuran rakyat yang adil dan beradab.\n\n”Tugas penting di pundak Saudara-Saudara sekalian adalah melayani bangsa, mengelola keuangan negara secara kredibel, andal dan tepercaya. Tugas ini tidak mudah, karena pada hari-hari ini dan ke depan, tantangan perekonomian di bidang keuangan negara akan terus dinamis, kompleks dan berat,” ungkapnya.\n\nDalam menjalankan tugas-tugas tersebut, lanjut Menkeu, sinergi adalah keniscayaan dan kebutuhan. Seluruh pejabat dan pegawai di lingkungan Kemenkeu perlu menyadari bahwa menjalankan tugas bersama-sama adalah strategi untuk menjalankan tugas agar menjadi lebih ringan.\n\n”Kemenkeu sudah lebih dari dua dekade memiliki nilai-nilai organisasi yang bukan slogan semata, yakni integritas, profesionalisme, sinergi, pelayanan, dan kesempurnaan. Kelima nilai itu bukan hanya sekedar kata-kata, melainkan sebuah jangkar bagi kita untuk bekerja bersama dan bekerja sama,” jelasnya.\n\nPelantikan hari ini dilakukan dalam rangka pelaksanaan mandat Peraturan Presiden Nomor 158 Tahun 2024 tentang Kementerian Keuangan yang memperkuat pelaksanaan tugas dan fungsi di bidang keuangan negara, strategi dan kebijakan penerimaan negara, penguatan dan optimalisasi fungsi sektor keuangan dan kerja sama internasional, serta penguatan fungsi pengelolaan teknologi informasi dan intelijen keuangan.\n\nPenguatan kelembagaan tersebut berdampak pada perubahan jumlah unit eselon I menjadi 13 unit (semula 11 unit) dan 9 Staf Ahli, yang secara rinci diatur melalui Peraturan Menteri Keuangan Nomor 124 Tahun 2024.\n\nAdapun unit dan jabatan baru di Kemenkeu yaitu pertama, Direktorat Jenderal Strategi Ekonomi dan Fiskal (DJSEF), yang merupakan penguatan Badan Kebijakan Fiskal (BKF). Pembentukan unit eselon I ini bertujuan untuk memperkuat fungsi strategi kebijakan makrofiskal, sektoral, pendapatan, belanja, dan pembiayaan, serta pemantauan, analisis, evaluasi, dan pelaporannya.\n\nKedua, pembentukan Direktorat Jenderal Stabilitas dan Pengembangan Sektor Keuangan (DJSPSK) merupakan reposisi dari Pusat Kebijakan Sektor Keuangan (PKSK) di BKF, Pusat Pembinaan Profesi Keuangan (P2PK) dan Sekretariat Komite Stabilitas Sistem Keuangan (KSSK) di Sekretariat Jenderal, serta penguatan fungsi pengawasan asuransi dan jaminan sosial.\n\nKetiga, pembentukan Badan Teknologi, Informasi, dan Intelijen Keuangan (BTIIK) akan menjalankan tiga fungsi yang meliputi digitalisasi, transformasi dan manajemen perubahan, serta intelijen ekonomi dan keuangan.\n\nTerakhir, pembentukan jabatan baru Staf Ahli Bidang Penerimaan Negara Bukan Pajak menggantikan Staf Ahli Organisasi, Birokrasi, dan Teknologi Informasi yang memperkuat peran penerimaan negara.\n\n \n***\n\nDeni Surjantoro\nKepala Biro Komunikasi dan Layanan Informasi\nKementerian Keuangan",
    "scraped_at": 1762929059
  },
  "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/KEMPPKF-2026": {
    "url": "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/KEMPPKF-2026",
    "title": "Kemppkf 2026",
    "date": "20 Mei 2025",
    "content": "Jakarta, 20 Mei 2025 – Pemerintah menyampaikan dokumen Kerangka Ekonomi Makro dan Pokok-Pokok Kebijakan Fiskal (KEM PPKF) Tahun 2026 sebagai pijakan awal penyusunan RAPBN 2026 dalam Rapat Paripurna DPR RI pada hari ini.  Rapat Paripurna ini merupakan pembicaraan awal Pemerintah bersama DPR dalam proses penyusunan RAPBN hingga nantinya ditetapkan menjadi APBN Tahun 2026. KEM PPKF Tahun 2026 mengusung optimisme dan kesiapan Indonesia menghadapi tantangan global yang tidak mudah, sekaligus memperkuat fondasi bangsa untuk mewujudkan Visi Indonesia Maju 2045.\n\nKEM PPKF 2026 dirancang dalam suasana geopolitik global yang tengah bergejolak dan sangat tidak pasti, terutama akibat kebijakan tarif agresif Amerika Serikat yang merubah fundamental lanskap global. Pemerintah menyusun strategi baik untuk mengatasi dinamika tekanan jangka pendek maupun perbaikan struktural jangka panjang demi menghadirkan Indonesia yang berdaulat, adil, dan makmur.\n\n“Kedaulatan bangsa dan kedaulatan ekonomi sangat penting untuk diperkuat dan dijaga di tengah suasana gejolak dunia dan persaingan global yang meruncing. Persaingan di bidang militer, keamanan, geopolitik, ekonomi, dan sektor keuangan sangat menantang dan makin kompleks, berpotensi mengancam stabilitas dan kemajuan yang sudah dan akan kita capai. Oleh karena itu, Indonesia harus mandiri dengan memperkuat ketahanan pangan, energi, dan peningkatan kualitas sumber daya manusia serta penguatan pertahanan semesta,” ujar Menteri Keuangan Sri Mulyani Indrawati pada pidato pengantar dan keterangan Pemerintah atas KEM PPKF 2026.\n\nKinerja APBN tahun 2025 menjadi pijakan untuk menapaki tahun 2026. Meskipun tahun ini masih menjadi masa transisi pemerintahan, ditambah tekanan global yang terus menerpa, APBN 2025 tetap berfungsi secara optimal. Hingga April 2025, APBN menunjukkan kinerja positif dengan surplus Rp4,3 triliun atau 0,02% PDB, keseimbangan primer positif Rp173,9 triliun, dan kas surplus (SILPA) Rp283,6 triliun. Pendapatan negara tercatat Rp810,5 triliun, mencapai 27% dari target APBN, menjadi cerminan aktivitas ekonomi yang tetap solid dan optimis. Belanja negara di angka Rp806,2 triliun atau 22,3% dari target APBN. Perkembangan ini ini menunjukkan kendati ada di tengah masa transisi, APBN 2025 tetap berfungsi optimal dalam pelaksanaan program prioritas yang sangat dirasakan oleh rakyat. APBN juga tetap optimal menjadi shock absorber yang menjaga stabilitas ekonomi, melindungi dunia usaha, dan menopang daya beli masyarakat.\n\nMeskipun kinerja positif dibukukan oleh APBN, kewaspadaan akan terus dijaga. Perkembangan situasi global saat ini menjadi pertimbangan IMF merevisi proyeksi pertumbuhan ekonomi global tahun 2025 menjadi 2,8%, turun 0,5 percentage point (pp) dan tahun 2026 sebesar 3,0% (-0,3 pp) akibat eskalasi perang dagang. Negara-negara dengan ketergantungan ekspor tinggi ke Amerika Serikat (AS) terdampak cukup dalam, seperti Meksiko (-1,7 pp), Thailand (-1,1 pp), Vietnam (-0,9 pp), dan Filipina (-0,6 pp). Indonesia juga mengalami koreksi proyeksi pertumbuhan, namun lebih terbatas dibandingkan yang lain, hanya sebesar 0,4 pp menjadi 4,7% masing-masing untuk 2025 dan 2026. Pemerintah optimis untuk terus mendorong pertumbuhan ekonomi mendekati 5% melalui reformasi regulasi, peningkatan iklim investasi dan perdagangan, serta penggunaan instrumen fiskal untuk menjaga stabilitas dan melindungi dunia usaha.\n\nKEM-PPKF tahun 2026 menjadi landasan strategis Pemerintah dalam menavigasi ekonomi dan menjaga konsistensi pembangunan. Kebijakan fiskal diarahkan mendukung kedaulatan pangan, energi, dan ekonomi sebagai pijakan menuju Indonesia yang tangguh, mandiri, dan sejahtera. Dengan sinergi dan kolaborasi, pertumbuhan ekonomi tahun 2026 diperkirakan mencapai 5,2%–5,8%, didukung inflasi yang terkendali, hilirisasi SDA, peningkatan iklim investasi, dan penguatan kualitas SDM. Laju pertumbuhan ini akan menjadi fondasi yang kuat untuk pertumbuhan hingga mencapai 8% dalam beberapa tahun ke depan, menopang pencapaian visi Indonesia Maju 2045.\n\nDengan mempertimbangkan ketidakpastian pasar global, suku bunga SBN 10 tahun diproyeksikan berada di kisaran 6,6%–7,2%, didukung spread menarik dan kepercayaan investor terhadap stabilitas ekonomi Indonesia. Rupiah stabil di Rp16.500–Rp16.900/USD, dan inflasi dikendalikan antara 1,5%–3,5%. Harga minyak mentah Indonesia diperkirakan USD60–USD80 per barel, dengan target lifting minyak 600–605 ribu barel per hari dan gas 953–1.017 ribu barel setara minyak per hari.\n\nDengan landasan asumsi dasar ekonomi makro untuk tahun 2026 tersebut, kebijakan fiskal 2026 diarahkan secara efektif dan selektif untuk fokus pada upaya-upaya (i) menstabilkan ekonomi melalui diplomasi perdagangan dan investasi, deregulasi, serta sinergi kebijakan fiskal-moneter; (ii) melindungi dunia usaha dan daya beli melalui insentif fiskal dan program sosial; dan (iii) menjaga kredibilitas APBN dengan meningkatkan penerimaan negara, efisiensi belanja, serta pengelolaan aset dan kekayaan negara.\n\nSelain perspektif jangka pendek, dalam jangka menengah disusun strategi yang difokuskan pada 8 (delapan) area untuk sekaligus mendukung agenda pembangunan. Pertama, mempercepat ketahanan pangan dengan mendorong produktivitas dan menjaga stabilitas harga pangan, untuk mewujudkan petani makmur dan nelayan sejahtera. Kedua, mewujudkan ketahanan energi dengan peningkatan lifting minyak dan gas, menjaga stabilitas harga energi, percepatan pengembangan energi baru terbarukan, serta mengurangi emisi gas rumah kaca. Ketiga, memperkuat efektivitas program Makan Bergizi Gratis (MBG) untuk membangun generasi sehat dan produktif sejak dini. Program ini, didesain untuk meningkatkan gizi, sekaligus memberdayakan peran UMKM, serta membangkitkan ekonomi daerah.\n\nKeempat, menghadirkan pendidikan yang bermutu dan berdaya saing melalui penguatan sekolah unggulan, sekolah rakyat, perbaikan sarana dan prasarana, peningkatan angka partisipasi kasar PAUD dan perguruan tinggi, penguatan kualitas tenaga pengajar, serta penguatan vokasional. Kelima, Pemerintah menghadirkan layanan kesehatan berkualitas untuk meningkatkan produktivitas melalui perluasan JKN, pemeriksaan kesehatan gratis, penurunan stunting dan penyakit menular, penguatan fasilitas kesehatan, serta bantuan gizi bagi balita dan ibu hamil.\n\nKeenam, memperkuat pembangunan desa serta pemberdayaan koperasi dan UMKM untuk menggerakkan ekonomi masyarakat, mengurangi kemiskinan, dan menciptakan lapangan kerja. Ketujuh, memperkuat pertahanan semesta untuk mewujudkan Indonesia yang berdaulat sebagai fondasi kemandirian ekonomi, sosial, dan politik dalam rangka menghadirkan kesejahteraan yang berkeadilan. Kedelapan, mengakselerasi investasi dan peningkatan daya saing perdagangan global dalam global value chain yang lebih kuat. Danantara, lembaga yang diberikan mandat untuk memperbaiki operasional dan meningkatkan kualitas investasi BUMN akan sangat turut berperan dengan meningkatkan produktivitas aset negara sekaligus mempercepat investasi bernilai tambah tinggi dan sejalan dengan prioritas pembangunan. Pemerintah juga terus menjaga APBN 2026 tetap sehat dan kredibel melalui penguatan reformasi fiskal yang berfokus pada optimalisasi pendapatan, peningkatan efisiensi belanja, dan pengembangan pembiayaan inovatif.\n\nDari sisi pendapatan, strategi pendapatan negara difokuskan pada perluasan basis pajak berbasis data dan risiko, penyederhanaan administrasi, serta implementasi Global Taxation Agreement. Insentif fiskal diberikan secara selektif untuk sektor prioritas. PNBP diperkuat melalui optimalisasi SDA, tata kelola, inovasi layanan, dan reformasi aset negara. Target pendapatan negara: 11,71%–12,22% dari PDB.\n\nBelanja negara difokuskan pada program prioritas yang berkualitas dan efektif, dengan efisiensi operasional dan peningkatan produktivitas belanja. Fokus diarahkan pada MBG, sekolah unggulan dan rakyat, lumbung pangan, serta koperasi desa/kelurahan. Subsidi disempurnakan agar lebih tepat sasaran, didukung perbaikan data dan penguatan perlindungan sosial. Kualitas belanja daerah ditingkatkan melalui harmonisasi pusat-daerah dan penguatan fiskal daerah. Alokasi belanja ditargetkan 14,19%–14,75% dari PDB.\n\nKebijakan fiskal tetap ekspansif namun terukur, dengan defisit direncanakan pada kisaran 2,48%–2,53% PDB. Kebijakan ini memainkan peran stabilisasi melalui strategi counter-cyclical, memperkuat dukungan terhadap sektor usaha dan masyarakat, serta menjaga kesinambungan fiskal jangka menengah. Pembiayaan dilakukan secara prudent, inovatif, dan berkelanjutan guna mendorong investasi dan pembangunan nasional.\n\nDengan kebijakan tersebut, Pemerintah menargetkan perbaikan indikator kesejahteraan pada tahun 2026, antara lain: penurunan angka kemiskinan ke kisaran 6,5%–7,5%, tingkat pengangguran terbuka 4,44%–4,96%, Rasio Gini 0,377–0,380, dan peningkatan Indeks Modal Manusia (IMM) menjadi 0,57.\n\nPemerintah menegaskan komitmen untuk menjadikan APBN sebagai instrumen fiskal utama dalam mengakselerasi pertumbuhan ekonomi yang inklusif, memperkuat ketahanan nasional, dan mewujudkan visi Indonesia Maju 2045.\n \n***\n\nDeni Surjantoro\nKepala Biro Komunikasi dan Layanan Informasi\nKementerian Keuangan",
    "scraped_at": 1762929063
  },
  "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Siaran-Pers-Indonesia-Suarakan-Pentingnya": {
    "url": "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Siaran-Pers-Indonesia-Suarakan-Pentingnya",
    "title": "Siaran Pers Indonesia Suarakan Pentingnya",
    "date": "09 Mei 2025",
    "content": "Milan, 10 Mei 2025 – Menteri Keuangan (Menkeu), Sri Mulyani Indrawati dan Wakil Menteri Keuangan (Wamenkeu), Thomas Djiwandono beserta delegasi menghadiri Pertemuan Tahunan Asian Development Bank (ADB) pada 3 - 6 Mei 2025 di Milan, Italia. Pertemuan Tahunan ADB ke-58 yang dihadiri oleh pemerintah, perusahaan swasta, organisasi masyarakat sipil, dan akademisi dari negara-negara anggota ADB tersebut mengambil tema \"Sharing Experience, Building Tomorrow\".\n\nDalam lawatan rangkaian Pertemuan Tahunan ADB ini, delegasi Indonesia mengawali dengan menghadiri pertemuan setingkat Menteri Keuangan dan Gubernur Bank Sentral (AFMGM) ASEAN+3. Pertemuan AFMGM+3 merupakan pertemuan tertutup untuk saling berbagi kebijakan fiskal yang diambil masing-masing negara dalam mendorong pertumbuhan, serta kebijakan dalam menangani tantangan yang timbul akibat populasi yang menua (aging population).\n\nAgenda pertama AFMGM+3, Economic Review and Policy Dialogue (ERPD), membahas outlook perekonomian global dan kawasan yang disampaikan oleh ASEAN+3 Macroeconomic Research Office (AMRO), ADB, dan International Monetary Fund (IMF). Pada agenda tersebut, Menkeu menyampaikan pentingnya pemahaman fiskal yang tidak hanya dari sisi kebijakan yang ideal, tetapi juga implementasi kebijakan yang efektif. Menurut Menkeu, pelajaran dari pengalaman negara-negara lain ketika menghadapi tantangan, menjadi kunci dalam mencapai stabilitas dan pertumbuhan ekonomi yang berkelanjutan. Di tengah ketidakpastian global akibat proteksi tarif perdagangan, forum ASEAN+3 semakin menunjukkan perkembangan pesat dan menjadi contoh bagi dunia dalam penerapan praktik kebijakan yang tepat. Dalam pertemuan tersebut, para delegasi juga membahas penguatan kerja sama keuangan antar negara-negara ASEAN+3.  Menkeu menyampaikan harapan terhadap ASEAN+3 yang dapat menjadi representasi wilayah yang mampu meredakan ketegangan dan menciptakan lebih banyak kepastian terhadap dinamika global saat ini.\n\nSelanjutnya, pada agenda ADB  Governors’ Business Session, delegasi Indonesia diwakili oleh Wamenkeu Thomas Djiwandono. Pada agenda tersebut, Wamenkeu menyampaikan pandangannya terkait ketidakpastian global akibat dari konflik, ketidakstabilan politik, serta tensi perdagangan yang memicu fragmentasi geoekonomi dan mengakibatkan kerentanan rantai pasok. Untuk mengatasi hal tersebut, Wamenkeu menekankan pentingnya multilateralisme yang dapat memberikan solusi yang saling menguntungkan, mendorong pertumbuhan inklusif, dan mengurangi ketimpangan untuk mencapai kesejahteraan bersama. Wamenkeu menyatakan ADB memainkan peran penting dalam mendukung upaya negara-negara anggota untuk memperkuat multilateralisme. Kemampuan ADB untuk memobilisasi sumber daya keuangan, pengetahuan yang luas, dan komitmennya yang kuat terhadap kerja sama regional membuat ADB sebagai mitra yang sangat diperlukan dalam membentuk sistem global yang lebih adil, responsif, dan tangguh.\n\nSelain itu, pada agenda yang sama, Wamenkeu juga menyampaikan apresiasi atas dukungan ADB kepada Indonesia. Ke depan, Indonesia mendorong ADB untuk dapat memobilisasi lebih banyak investasi sektor swasta, mendukung sinergi pemerintah dan swasta, serta memperkuat policy-based lending untuk mendukung reformasi di negara-negara anggota ADB. Indonesia juga menegaskan kembali komitmen untuk bekerja sama dengan ADB dan seluruh negara anggota, antara lain melalui berbagi pengalaman untuk membangun masa depan Asia Pasifik yang lebih sejahtera.\n\nPada agenda ADB Governors' Plenary, Wamenkeu menyampaikan pandangan mengenai integrasi Asia Pasifik melalui transformasi digital. Menurut Wamenkeu, pemerintah dapat mendorong transformasi digital yang inklusif dan berkelanjutan dengan  menempatkannya sebagai salah satu inti dari agenda pembangunan nasional. Wamenkeu juga menyampaikan bahwa ADB dapat memainkan peran penting dalam mendanai infrastruktur pengembangan teknologi informasi dan komunikasi (TIK), melalui mobilisasi modal swasta dan penguatan pembiayaan yang inovatif seperti opsi pembiayaan campuran (blended finance). Policy-based lending ADB yang dikombinasikan dengan bantuan teknis dan pembiayaan sektor swasta dapat mendukung reformasi dan harmonisasi digital regional. ADB diharapkan dapat memperkuat kolaborasi dengan asosiasi sub-regional seperti ASEAN. Kemitraan regional ini diharapkan dapat menstandardisasi peraturan, mendorong arus data lintas batas, dan meningkatkan dampak pembangunan.\n\nDi sela-sela pertemuan utama, Menkeu dan Wamenkeu juga menghadiri berbagai pertemuan bilateral yang membahas update kondisi terkini dan kerja sama Indonesia dengan negara dan mitra pembangunan lainnya. Beberapa pertemuan diantaranya dilakukan dengan Menteri Keuangan Jepang, Katsunobu Kato; Menteri Keuangan Tiongkok, Lan Fo’an; President ADB, Masato Kanda; Vice President for East Asia and Pacific (EAP) World Bank (WB), Manuela Verro; dan Dean of ADBI, Bambang Brodjonegoro.\n\nPada pertemuan dengan Menteri Keuangan Jepang, Katsunobu Kato, kedua Menkeu membahas mengenai kebijakan tarif resiprokal Amerika Serikat (AS) dan tantangan atas perang tarif yang terjadi. Isu kebijakan tarif AS juga menjadi topik utama dalam pertemuan dengan Menteri Keuangan Tiongkok, Lan Fo’an. Selain itu, dalam pertemuan bilateral dengan Menkeu Tiongkok, dibahas pula mengenai penguatan kerja sama regional dalam ASEAN+3 serta peran AIIB dalam investasi infrastruktur. Pada pertemuan bilateral dengan Presiden ADB, Masato Kanda, Menkeu membahas isu mengenai integrasi regional dan upaya membangun kolaborasi dengan Eropa, serta dukungan ADB untuk meningkatkan investasi ke Indonesia di sektor-sektor prioritas dan pengembangan energi terbarukan di Indonesia.\n\nSementara dalam pertemuan bilateral bersama Vice President EAP WB, Manuela Verro, Wamenkeu Thomas berdiskusi mengenai perkembangan ekonomi global dan tantangannya ke depan. Dunia masih menghadapi tantangan global, meliputi peningkatan tingkat utang global khususnya di negara-negara berpendapatan rendah, tensi geopolitik dan economic fragmentation, hambatan perdagangan dan proteksionisme, risiko stabilitas keuangan, isu demografik, digitalisasi serta perpajakan internasional. Untuk itu Pemerintah meminta MDBs termasuk World Bank memperkuat kerja samanya dalam memprioritaskan sektor-sektor yang dapat menciptakan lapangan kerja berkualitas, mengurangi kemiskinan, dan memastikan pembangunan yang seimbang di seluruh wilayah dan masyarakat. Selanjutnya sejalan dengan agenda kerja sama MDBs dimaksud,  pertemuan bilateral Wamenkeu dengan Dean of ADBI, Bambang Brodjonegoro, juga membahas kerja sama Indonesia dengan ADBI serta kontribusi Indonesia di ADBI.\n\nPertemuan tahunan ADB tersebut telah memberikan kesempatan bagi Indonesia untuk menegaskan pentingnya penguatan multilateralisme, reformasi kebijakan, dan transformasi digital demi mendukung pertumbuhan ekonomi yang inklusif di kawasan Asia Pasifik. Ke depan, diharapkan akan tercipta kerja sama regional yang lebih erat, terutama dengan ADB sebagai mitra strategis dalam memobilisasi sumber daya dan mendukung kebijakan lintas batas untuk menciptakan masa depan Asia yang lebih sejahtera dan berkelanjutan.\n***\n \nDeni Surjantoro\nKepala Biro Komunikasi dan Layanan Informasi\nKementerian Keuangan",
    "scraped_at": 1762929074
  },
  "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Ekonomi-Indonesia-Triwulan-I-2025-Tumbuh-Resilien": {
    "url": "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Ekonomi-Indonesia-Triwulan-I-2025-Tumbuh-Resilien",
    "title": "Ekonomi Indonesia Triwulan I 2025 Tumbuh Resilien",
    "date": "06 Mei 2025",
    "content": "Jakarta, 6 Mei 2025 – Di tengah ketidakpastian global yang sangat menantang, ekonomi Indonesia pada triwulan I 2025 tetap tumbuh resilien 4,87% (yoy). Konsumsi rumah tangga tetap terjaga ditopang oleh berbagai insentif dari APBN dan terjangkaunya harga pangan. Dari sisi Belanja, APBN mampu mendukung pelaksanaan program prioritas pada masa transisi pemerintahan baru. “Di tengah tantangan perlambatan ekonomi dan ketidakpastian global, perekonomian Indonesia tetap menunjukkan kinerja yang cukup resilien. Optimisme terus dijaga, didukung komitmen Pemerintah dengan memastikan APBN bekerja optimal dalam melindungi masyarakat, termasuk memastikan ekonomi tumbuh secara berkelanjutan,” ujar Menteri Keuangan Sri Mulyani Indrawati.\n\nBerdasarkan komponen pengeluaran, konsumsi rumah tangga tumbuh 4,89%, didukung meningkatnya mobilitas masyarakat seiring libur tahun baru serta pergeseran libur Ramadan dan Idulfitri ke triwulan I. Daya beli masyarakat yang tetap terjaga didukung berbagai insentif Pemerintah melalui pemberian THR dan berbagai stimulus fiskal, seperti diskon tarif listrik dan tarif tol, PPN DTP properti, serta PPh 21 DTP sektor padat karya. Pemerintah juga berhasil menjaga harga pangan yang terjangkau melalui optimalisasi peran Bulog dalam stabilitasi harga. Investasi (Pembentukan Modal Tetap Bruto) tumbuh terbatas di 2,12%, terutama dipengaruhi investasi bangunan yang tumbuh melambat sebagaimana tercermin pada kinerja sektor konstruksi yang tumbuh terbatas. Di samping itu, investasi mesin nonkendaraan juga melambat. Konsumsi Pemerintah terkontraksi 1,38%  karena high base effect belanja di triwulan I 2024 yang  tinggi bersama dengan pelaksanaan pemilu dan belanja bansos yang dipercepat untuk mitigasi dampak Elnino. Namun demikian, belanja Pemerintah meningkat cepat di akhir triwulan I di tengah masa transisi pemerintahan. Ekspor tumbuh stabil 6,78%, ditopang ekspor komoditas sawit (HS15) dan besi baja (HS72) yang tumbuh masing-masing 36,0% dan 6,6%.\n \nDari sisi produksi, sektor Pertanian tumbuh sangat signifikan 10,52% didukung peningkatan produksi padi pada panen raya dan permintaan bahan pangan pada momen Ramadan. Peningkatan produktivitas didukung oleh distribusi pupuk bersubsidi yang semakin baik. Pada periode Januari-Februari 2025, produksi beras nasional meningkat lebih dari 60% (yoy) dengan stok beras di Bulog mencapai 2,5 juta ton. Data Rice Outlook April 2025 menunjukkan produksi beras Indonesia pada musim tanam 2024/2025 menjadi yang tertinggi di ASEAN. Produksi diperkirakan mencapai 34,6 juta ton atau tumbuh 4,8% (yoy). Industri pengolahan yang berkontribusi 19,3% terhadap perekonomian tumbuh risilien 4,55% ditopang oleh aktivitas hilirisasi. Sektor perdagangan yang berkontribusi 13,2%, mampu tumbuh 5,03%. Sektor transportasi dan pergudangan serta akomodasi dan makan minum masing-masing tumbuh 9,01%, dan 5,75%, mengindikasikan mobilitas dan daya beli masyarakat yang kuat. Hal tersebut didukung oleh pemberian PPN DTP untuk tiket pesawat dan diskon tarif tol. Di sisi lain, sektor pengadaan listrik tumbuh 5,11% didukung oleh diskon harga listrik.\n\nSektor pertambangan mengalami kontraksi seiring dengan penurunan harga komoditas global yang disebabkan oleh turunnya permintaan. Di sisi lain, hilirisasi masih terus berlanjut dan mendukung pertumbuhan sektor industri pengolahan. Sektor konstruksi tumbuh terbatas 2,18% dipengaruhi oleh sentimen wait and see investor. Sektor jasa informasi dan komunikasi tumbuh hingga 7,72%, dengan transformasi digital dan adopsi Artificial Intelligent (AI) di berbagai sektor yang semakin kuat. Perkembangan tersebut meningkatkan traffic data dan mendorong pembangunan pusat data. Jasa pendidikan dan kesehatan tumbuh kuat masing-masing 5,03% dan 5,78%. Pertumbuhan kedua sektor ini didukung oleh belanja negara di sektor pendidikan yang meliputi Tunjangan Penghasilan Guru (TPG), realisasi pembayaran program Indonesia Pintar (PIP), dan Kartu Indonesia Pintar Kuliah (KIPK). Sementara itu, di sektor kesehatan pemerintah juga meluncurkan layanan Pemeriksaan Kesehatan Gratis (PKG) dan Jaminan Kesehatan Nasional (JKN).\n\nDi tengah tantangan yang dihadapi, aktivitas ekonomi tetap memberikan dampak positif bagi kesejahteraan masyarakat. Angka pengangguran turun dari 4,82% di tahun 2024 menjadi 4,76% tahun ini. Penciptaan lapangan kerja di tahun 2025 mencapai 3,59 juta orang, meningkat dari sebelumnya yang sebesar 3,55 juta orang di tahun 2024. Perkembangan di pasar tenaga kerja turut memperkuat daya beli masyarakat ke depan sebagai penopang utama bagi aktivitas ekonomi.\n\nKe depan, dinamika perekonomian global masih sangat menantang dan tidak mudah. Diperlukan pemantauan secara berkala dan upaya mitigasi dampak ketidakpastian, antara lain melalui deregulasi, pembentukan satgas ketenagakerjaan, serta strategi memitigasi risiko untuk menjaga stabilitas ekonomi, serta melindungi dunia usaha dan menjaga daya beli masyarakat.\n\nSelain itu, Pemerintah secara dini juga telah melakukan negosiasi bilateral dan mendorong kerja sama di berbagai forum multilateral untuk bersama-sama mengatasi tantangan geopolitik global. Hal ini telah diinisiasi antara lain dalam kesempatan Spring Meeting dan Pertemuan G20 pada April lalu serta Sidang Tahunan ADB serta Pertemuan ASEAN+3 Finance Ministers’ and Central Bank Governors' Meeting pada Awal Mei 2025. Pemetaan produk unggulan untuk pasar ASEAN+3, Uni Eropa, dan BRICS juga dilakukan untuk membuka pasar ekspor baru.\n\nDari sisi internal, tantangan global ini menjadi momentum bagi Pemerintah melalui semua K/L untuk semakin koordinatif dan suportif, bersama-sama melakuan deregulasi mengatasi hambatan dalam perdagangan dan investasi terutama dari global. Termasuk kolaborasi mendorong kinerja dan membuka peluang pasar untuk sektor-sektor yang bernilai tambah lebih tinggi dan potensial bagi penguatan posisi Indonesia dalam global value chain.\n\nRealisasi penyerapan, menyesuaikan dengan rekonstruksi pada Belanja Negara yang lebih produktif, akan semakin dipercepat. Implementasi program prioritas bernilai tambah lebih tinggi seperti makan bergizi gratis (MBG) terus diperluas cakupannya. Demikian halnya dengan dukungan untuk sektor perumahan melalui insentif perpajakan, termasuk dengan perluasan target perumahan melalui Fasilitas Likuiditas Pembiayaan Perumahan (FLPP) menjadi lebih tinggi dari sebelumnya 220 ribu.\n \n* * *\n\nDeni Surjantoro\nKepala Biro Komunikasi dan Layanan Informasi\nKementerian Keuangan",
    "scraped_at": 1762929079
  },
  "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Menkeu-Tegaskan-Komitmen-Multilateralisme": {
    "url": "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Menkeu-Tegaskan-Komitmen-Multilateralisme",
    "title": "Menkeu Tegaskan Komitmen Multilateralisme",
    "date": "30 April 2025",
    "content": "Washington DC, 29 April 2025 – Sebagai salah satu bentuk komitmen untuk meningkatkan dan menjaga semangat multilateralisme, Menteri Keuangan (Menkeu), Sri Mulyani Indrawati, menghadiri Pertemuan Musim Semi (Spring Meeting) Grup Bank Dunia (World Bank Group) dan Dana Moneter Internasional (International Monetary Fund) yang diselenggarakan pada 21–25 April 2025 di Washington, DC, Amerika Serikat. Pertemuan tahunan yang dihadiri oleh Menteri Keuangan dan Pembangunan, Gubernur Bank Sentral, Anggota Parlemen, Eksekutif Sektor Swasta, serta Perwakilan Organisasi Masyarakat Sipil dan Akademisi ini membahas berbagai isu yang menjadi tantangan pembangunan global, seperti proyeksi ekonomi dunia, pengentasan kemiskinan, pembangunan ekonomi, perubahan iklim hingga respons terhadap kebijakan tarif resiprokal Amerika Serikat.\n\nMengawali lawatannya, Menkeu menghadiri agenda IMF Managing Director’s Strategic Dialogue with ASEAN Finance Ministers and Central Bank Governors. Dalam pertemuan tersebut, Menkeu menyampaikan bahwa Indonesia memiliki concern yang sama dengan banyak negara terkait kenaikan tarif impor Amerika Serikat yang berpotensi memberikan dampak signifikan terhadap perdagangan global, pembangunan ekonomi, dan kepercayaan pasar. Untuk itu, Menkeu menekankan perlunya persatuan dan peningkatan kolaborasi regional ASEAN melalui berbagai langkah seperti peningkatan integrasi perdagangan regional, percepatan pengembangan rantai pasok, penguatan jaring pengaman keuangan regional serta penguatan kolaborasi multilateral di tingkat global dan regional.\n\nMenkeu juga menghadiri Pertemuan Tingkat Menteri dan Gubernur Bank Sentral (Finance Ministers and Central Bank Governors/FMCBG) G20 yang menjadi salah satu agenda utama dalam rangkaian Spring Meeting. Pembahasan dalam pertemuan FMCBG tersebut antara lain mengenai dinamika globalisasi saat ini yang dinilai tidak sehat dan tidak berkelanjutan. Kondisi ini mendorong upaya negara tertentu untuk mengurangi defisit perdagangan dan mempertahankan tarifnya. Sebagai respons,  beberapa negara berupaya  memperkuat konsumsi domestik dan menegaskan kembali pentingnya menolak praktik proteksionisme. Untuk itu, kerja sama internasional untuk memodernisasi aturan perdagangan, memperkuat multilateralisme, dan mereformasi World Trade Organization (WTO) menjadi semakin penting. Selain itu, negara-negara G20 perlu mendorong de-eskalasi ketegangan perdagangan dan menolak perang tarif.\n\nSementara itu, terkait arsitektur keuangan internasional, kekhawatiran atas tekanan utang negara berkembang mendorong seruan untuk mempercepat proses Common Framework (CF) - kesepakatan G20 untuk membantu negara miskin merestrukturisasi utangnya, meningkatkan transparansi, memperkuat mobilisasi sumber daya domestik, dan meningkatkan peran Multilateral Development Banks (MDBs) termasuk melalui dukungan prioritas pembiayaan pembangunan bagi negara berkembang. Dukungan juga diberikan pada penguatan jaring pengaman keuangan global, penyediaan pembiayaan perdagangan, dan inovasi seperti Debt-for-Climate Swap, dengan penguatan forum Global Sovereign Debt Roundtable untuk mendorong transparansi dan keberlanjutan pembiayaan dan investasi.\n\nPada agenda pertemuan Early Warning Exercise (EWE) IMF, Menkeu menyampaikan pandangan terkait prospek perdagangan global tahun 2025 yang semakin sarat dengan tantangan seperti fragmentasi dan proteksionisme yang turut meningkatkan ketidakpastian dan memicu volatilitas pasar keuangan. Menkeu menyerukan kerja sama multilateral yang memprioritaskan solusi yang saling menguntungkan. “Transisi globalisasi harus dirancang dengan cermat untuk menghindari pemutusan hubungan kerja, ekonomi yang terpinggirkan, atau beban utang yang tidak berkelanjutan. Kita harus menolak paradigma yang tidak menguntungkan dan sebaliknya membentuk sistem yang menghasilkan pertumbuhan yang inklusif, sehingga  negara-negara ekonomi berkembang memiliki suara yang berarti dan tidak ada negara yang tertinggal,” jelas Menkeu.\n\nAgenda penting lain yang dihadiri oleh Menkeu yaitu pertemuan International Monetary Fund Committee (IMFC) Breakfast. Pada pertemuan tersebut, Menkeu menyoroti bahwa meski globalisasi telah mendorong kemajuan dalam perdagangan, teknologi, dan pertumbuhan ekonomi, manfaatnya belum dirasakan merata. Hal ini menimbulkan ketimpangan, kehilangan pekerjaan, dan keresahan sosial di banyak negara. Hal tersebut menjadi tantangan politik ke depan yaitu bagaimana mengelola trade-offs yang menjadi tuntutan globalisasi, kedaulatan, local jobs, dan identitas budaya, di tengah meningkatnya ketidakpuasan terhadap biaya integrasi global. Oleh karena itu, negara-negara perlu memikirkan kembali kerangka kerja sama multilateral agar menghasilkan solusi yang saling menguntungkan, bukan berbasis mentalitas zero-sum. Globalisasi harus dirancang ulang untuk melindungi mereka yang berisiko tertinggal melalui program pelatihan ulang, kebijakan ketenagakerjaan yang adil, dan dukungan terhadap industri rentan, guna menciptakan transisi yang lebih inklusif. Menkeu juga menyampaikan bahwa narasi globalisasi harus diubah untuk menekankan keadilan, kesetaraan, dan kemakmuran bersama guna membangun komunitas global yang lebih kuat, adil, dan berkelanjutan.\n\nMelanjutkan lawatannya, Menkeu juga menghadiri diskusi dengan Chamber of Commerce Amerika Serikat. Dalam kesempatan tersebut, Menkeu menyampaikan bahwa Indonesia melihat potensi besar dalam mengembangkan diri menjadi pemain kunci dalam rantai nilai global yang berkelanjutan, dan terbuka untuk bermitra dengan berbagai pihak, termasuk dari Amerika Serikat. Kolaborasi yang lebih erat antara Indonesia dan perusahaan-perusahaan AS pada sektor yang terkait dengan beberapa prioritas utama Indonesia seperti transformasi digital, ketahanan pangan, dan kesehatan masyarakat memiliki potensi kemitraan yang sangat besar. Menkeu memandang kemitraan yang kuat antara Indonesia dengan komunitas bisnis di Amerika Serikat dapat memainkan peran krusial dalam membangun ekonomi global yang lebih resilien, adil, dan siap menghadapi tantangan di masa depan.\n\nMasih dalam rangkaian agenda utama IMF-WBG Spring Meetings, Menkeu juga menghadiri pertemuan Development Committee (DC) Lunch. Pada pertemuan tersebut, Menkeu mengajak dunia untuk meninjau kembali hubungan antara globalisasi dan multilateralisme, serta menekankan pentingnya penciptaan lapangan kerja berkualitas. Meski globalisasi berhasil mendorong peningkatan PDB global dari USD 22 triliun pada 1990 menjadi lebih dari USD 100 triliun pada 2024, serta menciptakan 1,3 miliar lapangan kerja baru, globalisasi juga menimbulkan tantangan seperti ketimpangan pendapatan, kehilangan pekerjaan di sektor-sektor yang rentan, degradasi lingkungan, homogenisasi budaya, dan risiko pandemi. Tantangan-tantangan tersebut menegaskan perlunya multilateralisme untuk mengelola kompleksitas global. Lembaga multilateral memainkan peran penting dalam mendorong ketergantungan ekonomi, menjaga keamanan global, membangun keterlibatan inklusif di tengah perubahan kekuatan global, mengatur kemajuan teknologi, dan mengatasi kesenjangan sosial. Menkeu menyerukan penguatan peran World Bank Group (WBG) dalam membantu negara-negara menciptakan lapangan kerja lokal melalui pengembangan sektor-sektor strategis seperti infrastruktur, energi, agribisnis, kesehatan, dan manufaktur, serta mendorong reformasi internal agar lembaga lebih cepat, efisien, dan berdampak. Agenda tersebut membutuhkan kerja sama erat antara pemerintah, untuk mengatasi hambatan investasi dan kebijakan, dan sektor swasta, untuk memastikan investasi yang berpihak pada penciptaan lapangan kerja.\n\nDi sela-sela agenda utama, Menkeu juga berkesempatan menghadiri beberapa pertemuan bilateral antara lain pertemuan dengan President WBG, Ajay Banga; Managing Director of IMF Kristalina Georgieva; President of the European Investment Bank, Nadia Calvino;  Ratu Maxima dari Belanda; World Bank Regional Vice President for East Asia and Pacific, Manuela V. Ferro; Managing Director International Finance Cooperation (IFC), Makhtar Diop; Treasury Secretary of The USA, Scott Bessent; dan Menteri Keuangan Jerman, Jorg Kukies.\n\nDalam diskusi dengan Ajay Banga (Presiden WBG), Menkeu membahas beberapa isu utama seperti situasi ekonomi terkini, respons dan posisi Indonesia terhadap kebijakan tarif resiprokal AS, serta penguatan kolaborasi antara Indonesia dan WBG. Salah satu poin penting dalam diskusi tersebut adalah dampak kebijakan perdagangan AS, dimana untuk menyikapi dinamika perekonomian global, Presiden WBG menggarisbawahi pentingnya diversifikasi hubungan dagang, baik di level bilateral maupun regional. Sementara dalam pertemuan dengan Kristalina Georgieva (IMF), Menkeu membahas isu mengenai perkembangan kerja sama Indonesia dengan IMF, perkembangan ekonomi global dan domestik, isu iklim dan komitmen global. Sementara itu, beberapa isu yang dibahas oleh Menkeu dengan President of European Investment Bank terkait dengan arah kebijakan pemerintah Indonesia yang baru, seperti transisi energi dan pengembangan energi terbarukan, serta potensi kerja sama antara Indonesia dan EIB di sektor transportasi publik.\n\nDalam pertemuan dengan Ratu Maxima dari Belanda, Menkeu membahas mengenai program inklusi keuangan, terutama bagi UMKM dan perempuan. Tak hanya itu, Menkeu juga berkesempatan berdiskusi dengan Manuela Ferro (VP EAP WBG). Dalam pertemuan tersebut, Menkeu membahas kompleksitas situasi ekonomi global, berbagai risiko dan ketidakpastian yang membutuhkan pendekatan kebijakan yang lebih pragmatis dan kemampuan untuk melihat peluang di tengah tantangan, serta peluang bagi Indonesia untuk melakukan reformasi struktural yang sangat penting. Sementara itu, dalam pertemuan dengan Makhtar Diop (MD IFC), Menkeu membahas penguatan kerja sama strategis antara Indonesia dan IFC melalui program pembangunan sektor prioritas nasional di Indonesia. Menkeu menyambut baik dukungan IFC pada program agrikultur dan sanitasi air yang sejalan dengan program prioritas Indonesia. Menkeu juga mendorong kolaborasi IFC dengan special mission vehicle BUMN untuk menghadirkan pembiayaan inovatif bagi pembangunan infrastruktur.\n\nPada pertemuan khusus dengan US Treasury Secretary, Scott Bessent, bersama dengan Menko Perekonomian, Menkeu berdiskusi tentang dinamika kebijakan tarif perdagangan AS. Menkeu menyampaikan bahwa Indonesia, sama seperti negara lain, berpotensi merasakan dampak dari kebijakan ini. Menkeu berharap Indonesia dan AS dapat menemukan solusi terbaik untuk mewujudkan kerja sama yang adil dan konstruktif melalui diskusi dan negosiasi. Topik serupa juga dibahas dalam diskusi Menkeu dengan Menkeu Jerman mengenai isu ekonomi global dan kaitannya dengan kebijakan perdagangan dan tarif resiprokal AS.\n\nBersamaan rangkaian agenda tersebut, dalam Pertemuan Koalisi Menteri Keuangan untuk Aksi Iklim Ke-13, Indonesia menekankan pentingnya peran menteri keuangan dalam menghadapi tantangan global saat ini yang dihadapkan pada trilema antara perubahan iklim yang semakin intens, pertumbuhan ekonomi global yang melambat, serta keterbatasan fiskal dalam memenuhi berbagai agenda termasuk pembangunan berkelanjutan serta perubahan iklim. Untuk mengatasi tantangan global tersebut, Indonesia menyerukan kepada para menteri keuangan di Koalisi untuk terus berupaya melakukan transformasi ekonomi menuju ekonomi hijau dan terlibat aktif dalam berbagai forum global untuk mengadvokasi ekonomi yang lebih adil, inklusif, dan berkelanjutan. Pertemuan tersebut juga menjadi momen penyerahan kepemimpinan Indonesia sebagai co-chair Koalisi kepada Uganda setelah sebelumnya memimpin bersama Finlandia (2021–2023) dan Belanda (2023–2025). Indonesia menyambut Matia Kasajia, Menteri Keuangan, Perencanaan, dan Pembangunan Ekonomi Uganda, yang akan bertindak sebagai co-chair Koalisi Menteri Keuangan untuk Aksi Iklim berikutnya untuk memimpin Koalisi bersama dengan Menteri Keuangan Belanda, Eelco Heinen.\n\nSerangkaian kegiatan Menkeu dalam Spring Meeting tersebut menunjukkan bahwa melalui kerja sama multilateral Indonesia akan terus berperan aktif dalam forum global dengan tujuan untuk membangun kerja sama yang adil, ramah lingkungan, dan inklusif. Dengan memperkuat multilateralisme, diharapkan dunia dapat mengatasi tantangan global bersama-sama dan memastikan tidak ada negara yang tertinggal dalam pembangunan ekonomi yang berkelanjutan.\n***\n\nDeni Surjantoro\nKepala Biro Komunikasi dan Layanan Informasi\nKementerian Keuangan",
    "scraped_at": 1762929083
  },
  "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Hasil-Rapat-Berkala-KSSK-II-2025": {
    "url": "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Hasil-Rapat-Berkala-KSSK-II-2025",
    "title": "Hasil Rapat Berkala Kssk Ii 2025",
    "date": "24 April 2025",
    "content": "Jakarta, 24 April 2025\n1. Stabilitas Sistem Keuangan (SSK) pada triwulan I-2025 tetap terjaga di tengah meningkatnya ketidakpastian perekonomian dan pasar keuangan global. Ketidakpastian tersebut terutama dipicu oleh dinamika terkait kebijakan tarif Pemerintah Amerika Serikat (AS) dan eskalasi perang dagang. Memasuki awal triwulan II-2025, downside risk global terpantau masih tinggi, sehingga perlu terus dicermati dan diantisipasi ke depan. KSSK yang terdiri dari Menteri Keuangan, Gubernur Bank Indonesia (BI), Ketua Dewan Komisioner Otoritas Jasa Keuangan (OJK), dan Ketua Dewan Komisioner Lembaga Penjamin Simpanan (LPS) telah menyelenggarakan rapat berkala KSSK II tahun 2025 pada Kamis, 17 April 2025. Rapat tersebut menyepakati untuk terus meningkatkan kewaspadaan serta memperkuat koordinasi dan kebijakan lembaga-lembaga anggota KSSK, dalam upaya memitigasi potensi dampak rambatan faktor-faktor risiko global sekaligus memperkuat perekonomian dan sektor keuangan dalam negeri.\n2. Pada triwulan I-2025, ketidakpastian perekonomian global meningkat didorong oleh kebijakan tarif impor Pemerintah AS. Kebijakan tersebut menimbulkan adanya perang tarif dan diprakirakan berdampak negatif terhadap pertumbuhan ekonomi AS, Tiongkok, dan ekonomi global serta memicu peningkatan ketidakpastian pasar keuangan global. Selain itu, kebijakan tersebut juga mendorong perilaku risk aversion pemilik modal serta menyebabkan penurunan yield US Treasury dan pelemahan indeks mata uang dolar AS (DXY) di tengah peningkatan ekspektasi penurunan Fed Funds Rate (FFR). Aliran modal dunia bergeser dari AS ke negara dan aset yang dianggap aman (safe haven asset), terutama ke aset keuangan di Eropa dan Jepang serta komoditas emas. Sementara itu, aliran keluar modal dari negara berkembang masih berlanjut sehingga memberikan tekanan terhadap pelemahan mata uangnya. Dalam World Economic Outlook (WEO) April 2025, IMF menurunkan proyeksi pertumbuhan ekonomi global ke level 2,8% pada 2025 dan 3,0% pada 2026. Angka ini turun masing-masing 0,5 percentage points (pp) dan 0,3 pp dibandingkan proyeksi Januari 2025. Penurunan proyeksi dipicu oleh dampak langsung eskalasi perang tarif serta dampak tidak langsung melalui disrupsi rantai pasok, ketidakpastian yang meningkat, dan memburuknya sentimen. Proyeksi pertumbuhan ekonomi Indonesia turut direvisi ke 4,7% (-0,4 pp) untuk 2025, namun penurunan tersebut tergolong moderat dibandingkan negara lain seperti Thailand (-1,1 pp), Vietnam (-0,9 pp), Filipina (-0,6 pp), dan Meksiko (-1,7 pp).\n3. Pemburukan dampak perang tarif semakin dirasakan dengan langkah Tiongkok melakukan retaliasi, meskipun lebih banyak negara merespons melalui jalur diplomatik/negosiasi.  Langkah retaliasi semakin merenggangkan hubungan dagang kedua negara. Akibatnya, kedua negara tersebut sudah meningkatkan tarif hingga di atas 100%. Kebijakan ini menambah risiko kenaikan inflasi dan penurunan pertumbuhan ekonomi AS. Perkembangan selanjutnya, AS menunda tarif resiprokal selama 90 hari bagi negara-negara non-retaliasi, namun tetap menerapkan tarif dasar universal sebesar 10%. Di sisi lain, pada triwulan I-2025, ekonomi Tiongkok masih tumbuh dengan baik, bahkan lebih baik dari prakiraan. Ke depan, ekonomi negara tersebut diprakirakan akan terdampak ketegangan perdagangan yang terjadi. Berdasarkan perkembangan tersebut, Indonesia akan senantiasa waspada dalam menghadapi dinamika global ini. Pemerintah aktif melakukan mitigasi awal melalui negosiasi dengan AS, terutama melanjutkan deregulasi hambatan non-tarif melalui kolaborasi dengan seluruh K/L. Selain itu, dengan permintaan domestik yang relatif terjaga didukung oleh kebijakan fiskal dan moneter yang selaras, Indonesia diprakirakan dapat mengendalikan dampak negatif ketidakpastian global, menjaga stabilitas sistem keuangan, dan memelihara momentum pertumbuhan ekonomi. Ke depan, ekonomi Indonesia berpeluang untuk terus tumbuh secara berkesinambungan.\n4. Pertumbuhan ekonomi Indonesia pada triwulan I-2025 diprakirakan tetap positif di tengah ketidapastian global. Konsumsi rumah tangga tetap baik didukung belanja Pemerintah terkait pemberian Tunjangan Hari Raya (THR), belanja sosial, dan berbagai insentif lainnya, serta peningkatan musiman permintaan selama perayaan Idulfitri 1446 H. Selain itu, keberlanjutan pelaksanaan Proyek Strategis Nasional (PSN) di berbagai wilayah dan meningkatnya aktivitas konstruksi properti swasta diprakirakan meningkatkan kinerja investasi. Investasi swasta masih baik didukung keyakinan produsen yang tecermin pada aktivitas manufaktur Indonesia yang ekspansif. Investasi, khususnya nonbangunan, tetap menopang pertumbuhan ekonomi sebagaimana tecermin dari meningkatnya impor barang modal, terutama alat-alat berat. Sementara itu, kinerja ekspor diprakirakan juga tetap baik, didukung oleh ekspor non-migas yang meningkat pada Maret 2025, terutama komoditas CPO, besi dan baja, serta mesin dan peralatan elektrik. Pemerintah juga aktif menjajaki potensi perluasan ekspor produk unggulan ke pasar ASEAN+3, BRICS, dan Eropa di tengah kebijakan tarif impor AS. Dengan mempertimbangkan berbagai faktor tersebut, pertumbuhan ekonomi Indonesia pada tahun 2025 diprakirakan akan mencapai sekitar 5%.\n5. Nilai tukar Rupiah tetap terkendali didukung kebijakan stabilisasi BI di tengah ketidakpastian pasar keuangan global yang meningkat. Nilai tukar Rupiah pada 27 Maret 2025 tercatat Rp16.560 per dolar AS atau menguat 0,12% point-to-point (ptp) dibandingkan dengan level akhir Februari 2025. Namun demikian, tekanan kuat terhadap nilai tukar Rupiah terjadi di pasar off-shore (Non-Deliverable Forward/NDF) pada saat libur panjang pasar domestik dalam rangka Idulfitri 1446 H, akibat kebijakan tarif resiprokal AS. BI pada 7 April 2025 melakukan intervensi di pasar off-shore NDF secara berkesinambungan di pasar Asia, Eropa, dan New York guna stabilisasi nilai tukar Rupiah dari tingginya tekanan global. Respons kebijakan ini memberikan hasil positif, tecermin dari perkembangan Rupiah yang terkendali dan menguat menjadi Rp16.855 per dolar AS pada 22 April 2025, dibandingkan dengan level Rp16.865 per dolar AS pada hari pertama pembukaan pasar domestik pascalibur tanggal 8 April 2025. Pergerakan Rupiah masih sejalan dengan perkembangan mata uang regional dan berada dalam kisaran yang sesuai dengan fundamental ekonomi domestik dalam menjaga stabilitas perekonomian. Ke depan, nilai tukar Rupiah diprakirakan stabil didukung komitmen BI dalam menjaga stabilitas nilai tukar Rupiah, imbal hasil yang menarik, inflasi yang rendah, dan prospek pertumbuhan ekonomi Indonesia yang tetap baik.\n6. Inflasi Indeks Harga Konsumen (IHK) pada Maret 2025 tetap rendah dan mendukung stabilitas perekonomian. IHK pada Maret 2025 mengalami kenaikan sebesar 1,03% yoy, dengan inflasi inti tetap terkendali sebesar 2,48% yoy, sejalan dengan konsistensi suku bunga kebijakan BI (BI-Rate) untuk mengarahkan ekspektasi inflasi. Inflasi kelompok volatile food (VF) tercatat sebesar 0,37% yoy, menurun dibandingkan dengan inflasi bulan sebelumnya sebesar 0,56% yoy, didukung oleh eratnya sinergi pengendalian inflasi oleh Tim Pengendalian Inflasi Pusat/Daerah (TPIP/TPID) melalui Gerakan Nasional Pengendalian Inflasi Pangan (GNPIP). Sementara itu, kelompok administered prices tercatat deflasi sebesar 3,16% yoy, tidak sedalam deflasi bulan sebelumnya sebesar 9,02% yoy, terutama dipengaruhi oleh berakhirnya implementasi kebijakan diskon tarif listrik untuk rumah tangga dengan daya terpasang listrik 2.200 VA ke bawah. Ke depan, inflasi diprakirakan akan tetap terkendali dalam sasaran 2,5±1% pada 2025 dan 2026. Inflasi inti diprakirakan terjaga seiring ekspektasi inflasi yang terjangkar dalam sasaran, kapasitas ekonomi yang memadai, imported inflation yang terkendali, dan dampak positif dari digitalisasi. Inflasi VF diprakirakan terkendali didukung oleh sinergi pengendalian inflasi Pemerintah dan BI.\n7. Kinerja pasar Surat Berharga Negara (SBN) tetap terjaga di tengah ketidakpastian global yang meningkat. Pada akhir triwulan I-2025, yield Surat Utang Negara (SUN) seri benchmark tenor 10 tahun tercatat turun 2,0 bps secara ytd ke level 7,00%. Adapun kepemilikan investor nonresiden meningkat sebesar Rp15,23 triliun secara ytd (porsi kepemilikan asing per 27 Maret 2025 mencapai 14,30%). Pergerakan yield pada triwulan tersebut di antaranya dipengaruhi oleh ekspektasi tekanan inflasi AS dan kebijakan Trump yang mengenakan tarif lebih rendah kepada negara-negara partner dagang selain Tiongkok. Pada perdagangan hari pertama SBN, pascalibur panjang Idulfitri 1446 H, yakni tanggal 8 April 2025 setelah rilis tarif impor AS, yield SUN tercatat naik sebesar 5,2 bps secara ytd ke level 7,08%, namun pada 22 April 2025 kembali turun sebesar 4,5 bps secara ytd ke level 6,98%. Dari sisi kepemilikan, hingga 22 April 2025, investor nonresiden masih tercatat net buy sebesar Rp12,78 triliun (porsi kepemilikan asing sebesar 14,25%).\n8. Kinerja APBN triwulan I-2025 terjaga dengan baik, yang tecermin dari defisit anggaran yang terkendali dalam batas aman sebesar Rp104,2 triliun (0,43% PDB), keseimbangan primer positif Rp17,5 triliun, serta posisi kas surplus Rp145,8 triliun (SILPA). Kinerja Pendapatan Negara dan Hibah sampai dengan Maret 2025 mencapai Rp516,1 triliun (17,2% dari target APBN), sementara Belanja Negara mencapai Rp620,3 triliun (17,1% dari pagu APBN) dengan tren yang menguat di bulan Maret 2025.\n9. Penerimaan perpajakan mencapai Rp400,1 triliun (16,1% dari target APBN), terjadi pembalikan tren menjadi positif khususnya penerimaan pajak yang meningkat signifikan di bulan Maret 2025 sebesar Rp134,8 triliun, rebound dibandingkan bulan Februari 2025 sebesar Rp98,9 triliun. Penerimaan bulan Maret 2025 tersebut mencapai 41,8% dari total realisasi akumulasi penerimaan pajak pada triwulan-I 2025 sebesar Rp322,6 triliun. Peningkatan penerimaan pajak ini ditopang oleh berbagai program reformasi perpajakan untuk perbaikan administrasi perpajakan dan implementasi Coretax. Kenaikan tersebut menunjukkan program-program perbaikan penerimaan perpajakan berjalan on track. Sehingga ke depan diharapkan pelaksanaan penarikan pajak akan lebih efisien dan penerimaan pajak diprakirakan akan tumbuh secara lebih optimal. Kenaikan penerimaan pajak menurut jenis pajak, rumah tangga dan sektor ekonomi menunjukkan bahwa perekonomian dan daya beli konsumen secara umum masih tetap kuat.\n10. Realisasi belanja negara pada triwulan I-2025 mencapai Rp620,3 triliun (17,1 % dari pagu APBN), meningkat signifikan di bulan Maret 2025 sebesar Rp272,2 triliun (realisasi s.d. Februari 2025 sebesar Rp348,1 triliun). Hal ini menunjukkan peran APBN sebagai shock absorber dapat berfungsi optimal untuk meredam gejolak perekonomian, menjaga stabilisasi ekonomi, dan menjaga daya beli masyarakat melalui pembayaran THR, Subsidi (BBM, LPG, diskon listrik, pupuk), dan Perlinsos (a.l. PKH, Sembako, PIP, JKN). Realisasi tersebut didorong oleh Belanja Pemerintah Pusat yang mencapai Rp413,2 triliun (15,3% dari target APBN) dan Transfer Ke Daerah yang mencapai Rp207,1 triliun (22,5% dari target APBN).\n11. Realisasi pembiayaan anggaran on track, mencapai Rp250,0 triliun atau 40,6% dari target APBN. Realisasi tersebut terdiri dari realisasi pembiayaan utang sebesar Rp270,4 triliun (34,8% dari target APBN 2025 sebesar Rp775,9 triliun) dan pembiayaan non-utang sebesar minus Rp20,4 triliun. Pembiayaan utang dipenuhi melalui SBN (neto) sebesar Rp282,6 triliun dan pinjaman (neto) sebesar minus Rp12,3 triliun. Pembiayaan utang senantiasa dilaksanakan secara hati-hati dan terukur dengan memperhatikan outlook defisit APBN dan likuiditas Pemerintah, serta mencermati dinamika pasar keuangan dan menjaga keseimbangan antara biaya dan risiko utang.\n12. Pemerintah terus mengoptimalkan peran APBN sebagai shock absorber sekaligus mengakselerasi pencapaian target pembangunan, melalui beberapa kebijakan antara lain:\na. memberikan insentif Pajak Penghasilan Pasal 21 ditanggung pemerintah (PPh Pasal 21 DTP) bagi pegawai di sektor padat karya seperti tekstil, alas kaki, dan furnitur serta diskon tarif listrik sebesar 50% kepada pelanggan rumah tangga dengan daya listrik 2.200 VA ke bawah sepanjang Januari hingga Februari 2025;\nb. mengeluarkan kebijakan insentif tambahan berupa PPN DTP atas penyerahan rumah tapak dan satuan rumah susun;\nc. melanjutkan insentif pajak penjualan barang mewah (PPnBM) dan PPN DTP untuk kendaraan bermotor listrik berbasis baterai (KBLBB);\nd. mengeluarkan kebijakan bea masuk antidumping (BMAD) dan bea masuk tindakan pengamanan (BMTP) untuk melindungi sektor manufaktur;\ne. memberikan insentif PPN DTP sebesar 6% untuk tiket pesawat ekonomi dan diskon tarif tol sebesar 20% untuk perjalanan jarak jauh di beberapa ruas tol selama mudik Lebaran 2025 dalam rangka mendorong perekonomian pada periode liburan Idulfitri 1446 H; dan\nf. membentuk BPI Danantara sebagai badan pengelola investasi strategis yang mengonsolidasikan dan mengoptimalkan investasi Pemerintah.\n13. Pemerintah terus berupaya menjaga stabilitas ekonomi dan melindungi daya beli masyarakat yang dilakukan antara lain melalui stabilisasi pasokan dan harga pangan, subsidi dan kompensasi energi, penyaluran berbagai bantuan sosial, program KUR, serta dukungan sektor perumahan. Untuk mendukung agenda pembangunan, Pemerintah melakukan penguatan SDM unggul melalui program MBG, sekolah unggulan, pemeriksaan kesehatan gratis, percepatan pengentasan kemiskinan ekstrem, serta penyelesaian PSN.\n14. Pemerintah telah menjajaki negosiasi dengan Pemerintah AS terutama dalam kaitannya dengan kebijakan tarif resiprokal AS, meliputi: i) penyesuaian tarif bea masuk untuk produk selektif dari AS; ii) meningkatkan impor dari AS seperti produk migas, mesin-mesin dan peralatan teknologi, serta produk pertanian yang tidak diproduksi di Indonesia; dan iii) melakukan langkah reformasi di bidang fiskal (perpajakan dan kepabeanan), penyesuaian non-tariff measures (TKDN, kuota impor, deregulasi Pertimbangan Teknis/Pertek di beberapa K/L), serta melakukan kebijakan penanggulangan banjirnya perdagangan barang impor (trade remedies) secara responsif dan cepat. Berbagai kebijakan dan reformasi tersebut tetap dilakukan dalam kerangka stabilitas kebijakan makro dan keberlanjutan APBN.\n15. BI terus memperkuat respons bauran kebijakan moneter, makroprudensial, dan sistem pembayaran untuk menjaga stabilitas dalam rangka memperkuat pertumbuhan ekonomi yang berkelanjutan. Kebijakan moneter terus diperkuat untuk menjaga stabilitas dan mendorong pertumbuhan ekonomi (pro-stability and growth). Sementara itu, kebijakan makroprudensial dan sistem pembayaran terus dioptimalkan untuk mendukung pertumbuhan ekonomi yang berkelanjutan (pro-growth).\n16. Dalam kaitan ini, Rapat Dewan Gubernur (RDG) BI pada 22-23 April 2025 memutuskan untuk mempertahankan BI-Rate sebesar 5,75%, suku bunga Deposit Facility sebesar 5,00%, dan suku bunga Lending Facility sebesar 6,50%. Keputusan ini konsisten dengan upaya menjaga prakiraan inflasi 2025 dan 2026 tetap terkendali dalam sasaran 2,5±1%, mempertahankan stabilitas nilai tukar Rupiah yang sesuai dengan fundamental di tengah makin meningkatnya ketidakpastian global, serta untuk turut mendukung pertumbuhan ekonomi. Ke depan, BI terus mencermati ruang penurunan BI-Rate lebih lanjut dengan mempertimbangkan stabilitas nilai tukar Rupiah, prospek inflasi, dan perlunya mendorong pertumbuhan ekonomi ke depan. BI terus memperkuat strategi stabilisasi nilai tukar Rupiah yang sesuai dengan fundamental terutama melalui intervensi transaksi NDF di pasar luar negeri serta transaksi spot dan Domestic Non-Deliverable Forward (DNDF) di pasar domestik. BI sejak 7 April 2025 melakukan intervensi di pasar off-shore NDF secara berkesinambungan di pasar Asia, Eropa, dan New York guna stabilisasi nilai tukar Rupiah dari tingginya tekanan global. Respons kebijakan ini memberikan hasil positif, tecermin dari perkembangan Rupiah yang terkendali stabil dan bahkan cenderung menguat. Strategi tersebut disertai dengan pembelian SBN di pasar sekunder untuk menjaga stabilitas pasar keuangan dan kecukupan likuiditas di perbankan. Selama tahun 2025 (hingga 22 April 2025), BI telah membeli SBN sebesar Rp80,98 triliun, yaitu melalui pasar sekunder sebesar Rp54,98 triliun dan pasar primer dalam bentuk Surat Perbendaharaan Negara (SPN) sebesar Rp26,00 triliun. Pembelian SBN oleh BI ini mencerminkan eratnya sinergi kebijakan moneter dengan kebijakan fiskal Pemerintah. Selain itu, BI juga memperkuat strategi operasi moneter pro-market, melalui: (a) menjaga struktur suku bunga instrumen moneter dan swap valas untuk tetap menarik aliran masuk portofolio asing ke aset keuangan domestik; (b) memperkuat strategi transaksi term-repo dan swap valas untuk menjaga kecukupan likuiditas di pasar uang dan perbankan; dan (c) memperkuat peran Primary Dealer (PD) untuk meningkatkan transaksi Sekuritas Rupiah Bank Indonesia (SRBI) di pasar sekunder dan transaksi repurchase agreement (repo) antarpelaku pasar. Selain itu, pada Februari 2025, BI menerbitkan kebijakan perluasan instrumen penempatan dan pemanfaatan Devisa Hasil Ekspor Sumber Daya Alam (DHE SDA) untuk mendukung pelaksanaan kebijakan kewajiban penyimpanan DHE SDA di dalam negeri sesuai PP No. 8 Tahun 2025, melalui (a) penempatan di instrumen Term Deposit (TD) Valas DHE s.d. tenor 12 bulan; (b) penempatan di instrumen SVBI dan SUVBI s.d. tenor 12 bulan; dan (c) pemanfaatan melalui: (i) pengalihan TD Valas DHE menjadi FX Swap, (ii) FX Swap dengan underlying TD Valas DHE, SVBI, dan SUVBI, (iii) TD Valas DHE, SVBI, dan SUVBI dapat dijadikan agunan kredit Rupiah dari bank.\n17. Implementasi makroprudensial longgar diperkuat untuk mendorong pertumbuhan kredit/pembiayaan perbankan dalam rangka mendukung pertumbuhan ekonomi berkelanjutan dan tetap menjaga stabilitas sistem keuangan, dengan:\na. mengimplementasikan penguatan Kebijakan Insentif Likuiditas Makroprudensial (KLM) pada 1 April 2025 untuk mendorong pertumbuhan kredit/pembiayan perbankan pada sektor-sektor prioritas yang mendukung pertumbuhan dan penciptaan lapangan kerja sejalan dengan program Asta Cita Pemerintah. KLM ditingkatkan dari paling besar 4% menjadi sampai dengan 5% dari Dana Pihak Ketiga (DPK). Hingga minggu kedua April 2025, BI telah memberikan insentif KLM sebesar Rp370,6 triliun, meningkat sebesar Rp78,3 triliun dari minggu keempat Maret 2025 sebesar Rp292,3 triliun. Khusus sektor perumahan, insentif KLM meningkat sebesar Rp84,0 triliun dari minggu keempat Maret 2025 seiring dengan implementasi penguatan KLM pada 1 April 2025. Insentif KLM diberikan masing-masing kepada kelompok bank BUMN sebesar Rp161,7 triliun, bank BUSN sebesar Rp167,4 triliun, BPD sebesar Rp35,7 triliun, dan KCBA sebesar Rp5,8 triliun. Secara sektoral, insentif tersebut disalurkan kepada sektor-sektor prioritas yakni sektor pertanian, real estate, perumahan rakyat, konstruksi, perdagangan dan manufaktur, transportasi, pergudangan, pariwisata dan ekonomi kreatif, serta UMKM, Ultra Mikro, dan hijau;\nb. mempertahankan: (i) rasio Countercyclical Capital Buffer (CCyB) sebesar 0%, (ii) Rasio Intermediasi Makroprudensial (RIM) pada kisaran 84-94%, (iii) rasio Loan to Value/Financing to Value (LTV/FTV) kredit/pembiayaan properti paling tinggi sebesar 100% dan Uang Muka Kredit/Pembiayaan Kendaraan Bermotor Bank paling rendah sebesar 0% berlaku efektif 1 Januari sampai dengan 31 Desember 2025, dan (iv) Rasio Penyangga Likuiditas Makroprudensial (PLM) sebesar 5% dengan fleksibilitas repo 5% dan Rasio PLM Syariah 3,5% dengan fleksibilitas repo 3,5%;\nc. memperkuat implementasi ketentuan Rasio Pendanaan Luar Negeri (RPLN) untuk mendorong pendanaan perbankan bagi manajemen likuiditas dan penyaluran kredit ke sektor riil; dan\nd. memperkuat publikasi asesmen transparansi Suku Bunga Dasar Kredit (SBDK) dengan pendalaman pada suku bunga kredit berdasarkan sektor prioritas yang menjadi cakupan KLM.\n18. Kebijakan sistem pembayaran diarahkan untuk turut menopang pertumbuhan ekonomi, khususnya sektor perdagangan dan UMKM. Keandalan infrastruktur dan struktur industri sistem pembayaran akan terus diperkuat, demikian pula akseptasi digitalisasi sistem pembayaran akan terus diperluas. Dalam mendukung layanan publik dan transaksi ritel secara digital, BI meluncurkan QRIS Tanpa Pindai (QRIS TAP) pada 14 Maret 2025 sebagai alternatif pembayaran yang cepat, mudah, murah, aman, dan andal bagi masyarakat. BI juga terus memperkuat dukungan kebijakan sistem pembayaran pada program Pemerintah, di antaranya melalui perluasan QRIS cross border serta literasi keuangan untuk Pekerja Migran Indonesia (PMI). Selanjutnya, sebagai komitmen dukungan penyediaan layanan umum Pemerintah kepada masyarakat, BI memperbarui kebijakan skema harga QRIS untuk kriteria merchant Badan Layanan Umum (BLU) dan Public Service Obligation (PSO) dari 0,4% menjadi 0%.\n19. Stabilitas sektor jasa keuangan nasional tetap terjaga di tengah meningkatnya ketidakpastian global, didukung oleh permodalan yang kuat, likuiditas yang memadai, profil risiko yang manageable, serta kinerja sektor jasa keuangan yang tumbuh positif.\n20. Kinerja intermediasi perbankan tumbuh positif dengan profil risiko yang terjaga. Kredit perbankan pada Maret 2025 mencatatkan pertumbuhan sebesar 9,16% yoy menjadi Rp7.908,4 triliun, didorong oleh Kredit Investasi yang tumbuh tinggi sebesar 13,36% yoy dan diikuti oleh Kredit Konsumsi sebesar 9,32% yoy, sedangkan Kredit Modal Kerja sebesar 6,51% yoy. Sementara itu, kualitas kredit tetap terjaga dengan rasio non-performing loan (NPL) gross sebesar 2,17% dan NPL net sebesar 0,80%. Loan at Risk (LaR) juga relatif stabil, tercatat sebesar 9,86% (Februari 2025: 9,77%). Di sisi lain, DPK perbankan tercatat tumbuh sebesar 4,75% yoy menjadi Rp9.010 triliun, dengan giro, tabungan, dan deposito masing-masing tumbuh sebesar 4,01%, 7,74%, dan 2,89% yoy.\n21. Ketahanan perbankan terjaga kuat dengan tingkat permodalan atau Capital Adequacy Ratio (CAR) pada Maret 2025 yang berada di level tinggi yakni sebesar 25,43%. Likuiditas perbankan pada Maret 2025 tetap memadai dengan rasio Alat Likuid/Non-Core Deposit (AL/NCD) dan Alat Likuid/DPK (AL/DPK) masing-masing tercatat sebesar 116,05% dan 26,22%, jauh di atas threshold masing-masing sebesar 50% dan 10%.\n22. Di tengah sentimen terhadap kondisi perekonomian global, kinerja pasar saham domestik pada triwulan I-2025 menunjukkan resiliensi. Pasar saham domestik ditutup menguat sebesar 3,83% mtd pada 27 Maret 2025 ke level 6.510,62 (ytd: melemah 8,04%) dengan nilai kapitalisasi pasar tercatat sebesar Rp11.126 triliun atau naik 2,27% mtd (turun 9,80% ytd). Sementara itu, investor nonresiden membukukan net sell sebesar Rp8,02 triliun mtd (ytd: net sell sebesar Rp29,92 triliun). Pascalibur Lebaran, pasar saham domestik sempat mengalami volatilitas yang tinggi sehingga bursa melakukan trading halt sementara pada hari pertama pasar dibuka pascalibur Lebaran, tanggal 8 April 2025. Namun demikian, tekanan telah berkurang signifikan. Pada 22 April 2025, IHSG telah menunjukkan perkembangan positif dan ditutup pada level 6.538,27, dengan nilai kapitalisasi pasar tercatat sebesar Rp11.354 triliun. Penghimpunan dana di pasar modal pada triwulan I-2025 masih dalam tren yang positif, tercatat nilai Penawaran Umum mencapai Rp59,83 triliun di mana Rp3,24 triliun diantaranya merupakan fundraising dari 5 emiten baru. Sementara itu, masih terdapat 77 pipeline Penawaran Umum dengan perkiraan nilai indikatif sebesar Rp54,09 triliun.\n23. Di sektor Perasuransian, Penjaminan dan Dana Pensiun (PPDP), aset industri asuransi per Februari 2025 mencapai Rp1.141,71 triliun atau tumbuh 1,03% yoy.  Kinerja asuransi komersil berupa akumulasi pendapatan premi di Januari-Februari 2025 mencapai Rp60,27 triliun, sedikit terkontraksi sebesar 0,94% yoy. Sementara itu, permodalan di industri asuransi komersial pada Februari 2025 masih memadai dan solid, dengan Risk Based Capital (RBC) industri asuransi jiwa tercatat sebesar 466,40% serta asuransi umum dan reasuransi sebesar 317,88%, jauh di atas ambang batas 120%. Di sisi industri dana pensiun, total aset dana pensiun pada Februari 2025 tumbuh 5,94% yoy menjadi sebesar Rp1.511,71 triliun dengan aset dana pensiun sukarela sebesar Rp381,13 triliun atau tumbuh 2,36% yoy. Adapun outstanding penjaminan di bulan Februari 2025 tercatat tumbuh 1,44% yoy menjadi Rp411,24 triliun, namun dengan total aset yang masih terkontraksi sebesar 0,29% yoy atau sebesar Rp46,59 triliun. \n24. Di sektor Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML), piutang pembiayaan Perusahaan Pembiayaan (PP) tumbuh sebesar 5,92% yoy pada Februari 2025 dengan nominal sebesar Rp507,02 triliun, didukung pembiayaan investasi yang meningkat sebesar 12,98% yoy. Profil risiko Perusahaan Pembiayaan terjaga dengan rasio non-performing financing (NPF) net tercatat sebesar 0,92% dan NPF gross sebesar 2,87%. Gearing ratio Perusahaan Pembiayaan masih berada pada level yang memadai dan tercatat sebesar 2,20 kali, jauh di bawah batas maksimum 10 kali. Sementara itu, pertumbuhan pembiayaan Modal Ventura pada Februari 2025 meningkat meskipun masih dalam zona kontraksi sebesar 0,93% yoy, dengan nilai pembiayaan tercatat sebesar Rp16,34 triliun. Pada industri fintech peer-to-peer (P2P) lending, outstanding pembiayaan tumbuh 31,06% yoy atau sebesar Rp80,07 triliun, dan penyaluran pembiayaan kepada sektor produktif tercatat sebesar Rp7,60 triliun (28,25% dari total pembiayaan P2P). Tingkat risiko kredit macet secara agregat (TWP90) masih dalam kondisi terjaga pada level 2,78%.\n25. Sebagai respons terhadap meningkatnya volatilitas di pasar keuangan global yang berdampak terhadap dinamika pasar domestik, OJK terus mencermati perkembangan pasar saham domestik serta mengambil langkah-langkah kebijakan yang diperlukan guna menjaga stabilitas pasar. Adapun beberapa langkah kebijakan yang telah ditempuh adalah sebagai berikut: \na. menerbitkan kebijakan pelaksanaan pembelian kembali saham yang dikeluarkan oleh perusahaan terbuka dalam kondisi pasar yang berfluktuasi secara signifikan atau buyback saham tanpa melalui Rapat Umum Pemegang Saham (RUPS), melakukan penundaan implementasi pembiayaan transaksi short selling oleh Perusahaan Efek yang berlaku sampai dengan 6 bulan (September 2025), penyesuaian batasan trading halt pada saat penurunan IHSG yang signifikan, pemberlakuan asymmetric auto rejection saham, serta koordinasi erat dengan para stakeholders;\nb. mendukung langkah strategis Pemerintah untuk melakukan negosiasi serta berkoordinasi dengan K/L terkait dalam mengambil kebijakan guna memitigasi dampak tarif resiprokal AS pada industri tertentu, terutama dampak terhadap perusahaan padat karya;\nc. mendukung implementasi kebijakan Pemerintah yaitu PP No. 8 Tahun 2025 tentang Perubahan atas PP No. 36 tahun 2023 tentang Devisa Hasil Ekspor (DHE) dari Kegiatan Pengusahaan, Pengelolaan, dan/atau Pengolahan Sumber Daya Alam (SDA), dalam rangka meningkatkan cadangan devisa negara, terutama terkait aspek compliance;\nd. sebagaimana amanat UU No. 4 Tahun 2023 tentang Pengembangan dan Penguatan Sektor Keuangan (UU P2SK), OJK menerbitkan ketentuan terkait derivatif keuangan, tata pelaksanaan pungutan, dan lembaga sertifikasi profesi. Selain itu, OJK menerbitkan ketentuan terkait penyelenggaraan agregasi SJK di bidang Inovasi Teknologi Sektor Keuangan (ITSK), Aset Keuangan Digital dan Aset Kripto (IAKD), dan pengaturan terkait profesi penunjang di SJK, serta SEOJK mengenai kewajiban penyediaan modal inti minimum (KPMM) bagi BPR;\ne. memberikan persetujuan kegiatan usaha bullion bagi PT Pegadaian  dan Bank Syariah Indonesia (BSI);\nf. meluncurkan aplikasi Portal Data dan Metadata SJK Terintegrasi sebagai akses dan pusat informasi bagi masyarakat dan stakeholders terkait data di SJK;\ng. sementara dari sisi perlindungan konsumen, OJK melalui Satuan Tugas Pemberantasan Aktivitas Keuangan Ilegal (Satgas PASTI) dan Indonesia Anti-Scam Centre (IASC) telah melakukan langkah-langkah untuk memperkuat perlindungan konsumen dan masyarakat, di antaranya menerima 1.236 pengaduan terkait entitas ilegal, menghentikan 1.123 entitas pinjaman online ilegal dan 209 penawaran investasi ilegal, mengajukan pemblokiran terhadap 1.643 nomor kontak pihak penagih (debt collector) pinjaman online ilegal, serta menerima 79.969 laporan dengan jumlah rekening yang telah diblokir sebanyak 35.394 rekening, dengan total dana yang dilaporkan sebesar Rp1,7 triliun, dan total dana korban yang sudah diblokir sebanyak Rp134,7 miliar.\n26. Perkembangan dari sisi penjaminan simpanan perbankan menunjukkan tren yang terjaga, jumlah rekening nasabah yang dijamin seluruh simpanannya oleh LPS hingga akhir Februari 2025 mencapai 99,94% dari total rekening atau setara 615.041.345 rekening untuk nasabah Bank Umum. Sementara itu untuk BPR/BPRS, hingga akhir Februari 2025, jumlah rekening yang dijamin mencapai 99,98% dari total rekening nasabah BPR/BPRS, atau setara dengan 15.594.738 rekening. Pada periode penetapan reguler triwulan I-2025 (Januari 2025), LPS menetapkan untuk mempertahankan Tingkat Bunga Penjaminan (TBP) masing-masing sebesar 4,25% untuk simpanan Rupiah di Bank Umum dan 6,75% untuk simpanan Rupiah di BPR; serta 2,25% untuk simpanan Valuta Asing (Valas) di Bank Umum. Tingkat Bunga Penjaminan tersebut akan berlaku untuk periode 1 Februari 2025 sampai dengan 31 Mei 2025, namun tetap terbuka untuk disesuaikan dalam hal terdapat perubahan suku bunga pasar, kondisi perbankan dan perekonomian yang signifikan.\n27. LPS memastikan SSK dan kinerja ekonomi nasional tetap terjaga melalui program penjaminan simpanan yang kredibel dan resolusi bank yang efektif. Pemantauan cakupan penjaminan simpanan dan evaluasi terhadap Tingkat Bunga Penjaminan terus dilakukan agar sejalan dengan arah suku bunga simpanan, kondisi likuiditas perbankan, dan perkembangan ekonomi nasional. Selain itu, LPS secara intensif berkoordinasi dengan otoritas terkait dalam pelaksanaan penanganan bank serta penyelesaian peraturan turunan dari UU P2SK. Hal ini untuk memantapkan kesiapan regulasi dalam pelaksanaan tugas LPS terkait SSK. Di sisi lain, dalam rangka meningkatkan awareness publik, LPS secara berkesinambungan melakukan sosialisasi kepada masyarakat terkait fungsi, tugas, dan wewenang LPS. Selanjutnya, sebagai bagian dari penguatan infrastruktur keuangan dalam menjaga SSK nasional, LPS pada triwulan I-2025 mulai mengumpulkan premi untuk pendanaan Program Restrukturisasi Perbankan (PRP) dari perbankan sebagai implementasi dari amanat UU P2SK dan PP No. 34 Tahun 2023 tentang Besaran Bagian Premi untuk Pendanaan PRP.\n28. LPS secara intensif juga melanjutkan penyusunan kebijakan dan pengaturan yang mendukung pengembangan dan penguatan sektor keuangan, termasuk kebijakan menyangkut penempatan dana dan pelaksanaan kewenangan LPS dalam penyelenggaraan PRP. Selain itu, LPS juga tengah mempersiapkan pengaturan, proses bisnis, infrastruktur, dan pengembangan SDM sebagai amanat UU P2SK terkait Program Penjaminan Polis yang akan dilaksanakan pada tahun 2028.\n29. KSSK berkomitmen untuk terus meningkatkan sinergi dan memperkuat coordinated policy response serta kewaspadaan untuk memitigasi berbagai risiko yang dapat berdampak terhadap perekonomian dan SSK nasional. KSSK juga terlibat aktif di dalam penyusunan kebijakan dan langkah-langkah antisipasi dengan melibatkan berbagai stakeholders termasuk berkoordinasi dengan negara lain untuk mengatasi volatilitas pasar keuangan domestik sebagai dampak dari tereskalasinya perang dagang. KSSK juga telah dan terus berkomitmen untuk mendukung sektor riil dan program Asta Cita Pemerintah guna mendorong pertumbuhan ekonomi yang berkelanjutan.\n30. Pemerintah, BI, OJK, dan LPS berkomitmen menyelesaikan peraturan pelaksanaan amanat UU P2SK secara kredibel dengan melibatkan berbagai pihak terkait, termasuk pelaku industri keuangan dan masyarakat.\n31. KSSK akan menyelenggarakan rapat berkala berikutnya pada bulan Juli 2025.",
    "scraped_at": 1762929091
  },
  "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Siaran-Pers-Hadapi-Dinamika-Global,-Menkeu-Dorong": {
    "url": "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Siaran-Pers-Hadapi-Dinamika-Global,-Menkeu-Dorong",
    "title": "Siaran Pers Hadapi Dinamika Global, Menkeu Dorong",
    "date": "11 April 2025",
    "content": "Kuala Lumpur, 11 April 2025 – Menteri Keuangan (Menkeu), Sri Mulyani Indrawati dan Wakil Menteri Keuangan (Wamenkeu), Thomas Djiwandono menghadiri pertemuan ke-12 Menteri Keuangan dan Gubernur Bank Sentral ASEAN (12th ASEAN Finance Ministers’ and Central Bank Governors’ Meeting/AFMGM) di Kuala Lumpur, Malaysia pada 10 April 2025. Pertemuan ini memperkuat sentralitas ASEAN dengan mendorong kepercayaan strategis antarnegara melalui dialog, diplomasi, dan niat baik yang berkelanjutan. Hal ini menjadi penting di tengah dinamika perekonomian global yang terjadi akibat kebijakan tarif yang dikenakan Amerika Serikat.\n \nDengan keterbukaan ekonomi negara-negara anggota ASEAN dan tingginya keterikatan pada perdagangan eksternal, faktor-faktor seperti perlambatan pertumbuhan global, kontraksi perdagangan internasional, serta berkurangnya arus investasi dapat berdampak buruk pada prospek pertumbuhan kawasan. Ketidakpastian yang timbul dari pengenaan tarif dan potensi pembalasan dapat menimbulkan risiko peningkatan volatilitas baik dalam arus modal maupun nilai tukar bagi negara-negara ASEAN.\n\nSebagai respons, ASEAN menegaskan kembali komitmennya untuk mendorong sistem perdagangan multilateral yang terbuka, inklusif, dan berbasis aturan serta integrasi ekonomi ASEAN. ASEAN juga menyatakan kesiapan untuk bekerja sama secara konstruktif dengan semua mitra, termasuk Amerika Serikat, guna menemukan solusi yang seimbang, berwawasan ke depan, dan mendukung ekonomi global yang lebih tangguh dan berkelanjutan.\n\nPada pertemuan para Menteri Keuangan dan Gubernur Bank Sentral dilaksanakan diskusi dengan perwakilan Lembaga Keuangan Internasional diantaranya IMF, ADB, WB, AMRO, dan Sekretarait ASEAN serta pakar ekonomi internasional membahas outlook ekonomi global dan regional, serta isu terkait kebijakan tarif resiprokal Amerika Serikat. Dalam sesi ini, Menkeu Sri Mulyani Indrawati menegaskan bahwa Indonesia akan merespons dan mengambil langkah-langkah strategis. Retaliasi bukanlah solusi, melainkan kerja sama dan negosiasi, khususnya dalam menghadapi isu hambatan tarif maupun non-tarif. “Saya bekerja erat dengan Gubernur Bank Indonesia, dalam menjaga stabilitas dan kepercayaan. Ini bukan hal yang mudah, terutama karena ini adalah isu yang kompleks dan perlu ditangani secara simultan apakah itu dalam bentuk nilai tukar, imbal hasil Surat Utang Negara, dan tentu saja kepercayaan pasar terhadap pasar modal. Kami berharap ini hanya respons jangka pendek,” tegas Menkeu Sri Mulyani Indrawati.\n\nDalam AFMGM juga dibahas perkembangan berbagai inisiatif di antaranya, versi 4 Taksonomi ASEAN sedang dikembangkan untuk memberikan cakupan yang komprehensif dari enam fokus Taksonomi ASEAN dan tiga sektor pendukungnya. Selain itu, forum AFMGM juga menyepakati usulan Malaysia yang melanjutkan inisiatif Indonesia untuk menyederhanakan proses kerja sama di jalur keuangan dengan melihat keterkaitan substansi antar komite kerja, serta inisiatif ASEAN Power Grid Financing Facility (APGFF) yang melibatkan ADB dan WB.\n\nSebelumnya, Menkeu Sri Mulyani Indrawati bersama Wamenkeu Thomas Djiwandono juga hadir dalam pertemuan berformat lebih bebas yang membahas kebijakan penerapan tarif resiprokal liberation day, antara lain dalam Retreat Menteri Keuangan, serta pertemuan antara ASEAN dengan Business Councils di ASEAN. Untuk merespon langkah Amerika Serikat ini, anggota ASEAN sepakat untuk tidak melakukan retaliasi, namun akan melakukan negoisasi, baik secara bilateral maupun bersama-sama dalam kerangka kesepakatan perdagangan dan investasi dengan Amerika Serikat. Kondisi ketidakpastian dan guncangan besar dalam perekonomian akibat perang dagang Amerika Serikat-Tiongkok akan direspon dengan meningkatkan perdagangan dan investasi antar negara ASEAN sehingga inisatif integrasi sektor keuangan dan perekonomian ASEAN perlu dipercepat.\n\n“Indonesia terus akan mempercepat dan meningkatkan langkah deregulasi dan menghilangkan halangan perdagangan dan investasi dalam negeri, dan sekaligus melakukan upaya diplomasi dan negosiasi untuk menjaga kepentingan ekonomi Indonesia dan kepentingan bersama dunia,” ujar Menteri Keuangan Sri Mulyani Indrawati.\n\nForum khusus para Menteri Keuangan membahas berbagai kerja sama pada sektor keuangan, termasuk kerja sama di bidang pembiayaan infrastruktur melalui ASEAN Infrastructure Fund (AIF), pembiayaan risiko bencana, serta kepabeanan dan perpajakan. Dalam kesempatan ini, Indonesia melaporkan perkembangan dua forum yang diinisiasi dalam Keketuaan Indonesia pada 2023, yaitu pembentukan ASEAN Treasury Forum (ATF) serta revitalisasi wadah kolaborasi lintas sektor. Saat ini kolaborasi lintas sektor sudah berjalan untuk pembiayaan risiko bencana dan kolaborasi sektor kesehatan dan keuangan. Pada akhir sesi diluncurkan Rencana Aksi AIF 2025-2028 yang di dalamnya memuat rencana peningkatan kapasitas pembiayaan AIF dan komitmen mendukung pembiayaan proyek hijau bersama di ASEAN seperti ASEAN Power Grid untuk pencapaian target perubahan iklim ASEAN.\n\nTidak kalah pentingnya, dalam kesempatan ini Menkeu Sri Mulyani Indrawati dan Wamenkeu Thomas Djiwandono juga melakukan berbagai pertemuan bilateral dengan Menteri/Wakil Menteri dari Singapura, Malaysia, Thailand, Vietnam, Amerika Serikat, dan Asian Development Bank (ADB). Dalam pertemuan tersebut para delegasi saling bertukar pandangan terkait kebijakan tarif Amerika Serikat, serta potensi pengembangan kerja sama perdagangan bilateral antara Indonesia dan negara mitra. Dengan ADB, Menkeu menyampaikan update perekonomian Indonesia, area prioritas Pemerintah, dan komitmen kerja sama pembangunan dengan ADB.\n \n****\n\nDeni Surjantoro\nKepala Biro Komunikasi dan Layanan Informasi\nKementerian Keuangan",
    "scraped_at": 1762929096
  },
  "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Moody%E2%80%99s-Pertahankan-Rating-Indonesia": {
    "url": "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/Moody%E2%80%99s-Pertahankan-Rating-Indonesia",
    "title": "Moody’s Pertahankan Rating Indonesia",
    "date": "19 Maret 2025",
    "content": "Jakarta, 19 Maret 2025 - Moody's Investors Service (Moody's) telah menyelesaikan tinjauan berkala (periodic review) atas peringkat Republik Indonesia. Tinjauan ini dilakukan melalui Komite Penilaian yang diadakan pada 7 Maret 2025 untuk mengevaluasi kembali kesesuaian peringkat dengan dinamika terkini, tetapi tidak menjadi dasar penetapan rating baru (non-rating action) sehingga peringkat kredit Indonesia masih tetap pada level Baa2 dengan outlook stabil.\n \n\nMoody's menilai bahwa profil kredit Indonesia tetap kuat dengan peringkat Baa2, didukung oleh ketahanan ekonomi yang berkelanjutan. Faktor struktural seperti sumber daya alam yang melimpah dan demografi yang kuat menjadi pilar utama yang mendukung stabilitas ekonomi Indonesia. Selain itu, kebijakan fiskal dan moneter yang dikelola dengan baik dalam menjaga disiplin fiskal, stabilitas makroekonomi serta inflasi, dianggap memperkuat profil kredit Republik ini.\n \n\nPertumbuhan ekonomi Indonesia diperkirakan akan tetap solid dengan pertumbuhan PDB riil rata-rata sekitar 5,0% untuk tahun 2025 dan 2026. Pertumbuhan ini didorong oleh konsumsi rumah tangga dan investasi yang relatif kuat, serta volume komoditas yang stabil yang akan mendukung pertumbuhan ekspor. Namun, Moodys menilai bahwa pemerintah perlu mewaspadai perlambatan akibat dinamika global seperti perang tarif.\n \n\nBeban utang Indonesia diperkirakan tetap stabil dan pada tingkat yang relatif rendah jika dibandingkan dengan ukuran ekonominya dan negara peers. Meskipun terdapat tantangan dalam kondisi fiskal yang lebih luas, terutama dalam hal masih belum optimalnya basis pendapatan negara, situasi ini diyakini Moody’s masih terkelola dengan baik.\n \n\n\"Kami sangat mengapresiasi penilaian yang diberikan oleh Moody's. Ini mencerminkan upaya keras Pemerintah dalam menjaga stabilitas ekonomi dan fiskal. Pemerintah akan terus berkomitmen untuk memperkuat fondasi ekonomi Indonesia dan memastikan pertumbuhan yang inklusif dan berkelanjutan,\" ujar Menteri Keuangan, Sri Mulyani Indrawati, menanggapi hasil laporan dari Moody’s.\n \n\nMoody's juga mencatat, terdapat potensi untuk meningkatkan peringkat jika upaya berkelanjutan Indonesia untuk memperluas ukuran dan daya saing sektor manufaktur dan komoditas berhasil.\n \n\nPemerintah bersama Bank Indonesia senantiasa memperhatikan berbagai dinamika dan risiko global yang terjadi, sekaligus terus berupaya dalam menjaga daya beli masyarakat, mengendalikan inflasi, menjaga nilai tukar Rupiah serta mempertahankan momentum pemulihan ekonomi.\n\n \n\n***\n\nDeni Surjantoro\nKepala Biro Komunikasi dan Layanan Informasi\nKementerian Keuangan",
    "scraped_at": 1762929103
  },
  "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/PPPK-Berikan-Sanksi-Tegas-%281%29": {
    "url": "https://www.kemenkeu.go.id/informasi-publik/publikasi/siaran-pers/PPPK-Berikan-Sanksi-Tegas-%281%29",
    "title": "Pppk Berikan Sanksi Tegas",
    "date": "12 Maret 2025",
    "content": "Jakarta, 12 Maret 2025 - Pusat Pembinaan Profesi Keuangan (PPPK) Kementerian Keuangan terus menunjukkan komitmennya dalam menjaga integritas dan profesionalisme di sektor keuangan melalui penegakan sanksi administratif terhadap profesi keuangan yang melanggar peraturan. Sepanjang tahun 2024, PPPK telah menjatuhkan berbagai sanksi mulai dari peringatan tertulis hingga pencabutan izin terhadap Akuntan Publik dan Penilai Publik yang terbukti melanggar regulasi. Berdasarkan data PPPK per November 2024, sejumlah 39 sanksi peringatan tertulis, 13 sanksi pembatasan terhadap entitas tertentu, 4 sanksi pembatasan jasa audit, dan 1 sanksi pencabutan izin Akuntan Publik telah diberikan.\n \n\n“Salah satu pencabutan izin terbaru dijatuhkan kepada Henry Susanto (nomor registrasi AP.0067) melalui Keputusan Menteri Keuangan Nomor 542/KM.1/2024 tanggal 31 Agustus 2024. Keputusan ini diambil setelah ditemukan pelanggaran terhadap Standar Audit (SA) – Standar Profesional Akuntan Publik (SPAP) dalam pelaksanaan audit atas laporan keuangan”, ujar Kepala PPPK, Erawati.\n\nSejak tahun 2020 hingga 2024, PPPK telah mencabut izin lima Akuntan Publik lainnya akibat pelanggaran signifikan terhadap standar audit dan regulasi profesi keuangan. Beberapa di antaranya adalah:\n\n1. Sjarifuddin Chan – Tidak membuat kertas kerja audit atas 12 klien dan dalam tiga klien lainnya, kertas kerja tidak menggambarkan proses serta hasil audit dengan jelas. Selain itu, ditemukan ketidakpatuhan terhadap SPAP dalam audit terhadap 15 klien. \n2. Rudi Hedianton Saragih – Melakukan audit terhadap 538 klien, namun dokumentasi yang tersedia tidak mencerminkan proses dan hasil kerja audit yang memadai. Selain itu, ditemukan pelanggaran dalam audit laporan keuangan terhadap 10 klien yang dijadikan sampel.\n3. Abdul Aziz M.N. – Tidak membuat serta tidak bertanggung jawab atas kertas kerja audit terhadap 574 klien pada tahun 2021. Selain itu, belum sepenuhnya mematuhi Standar Audit (SA) – SPAP dalam audit atas Laporan Keuangan Yayasan Abdurrahman Bin Auf tahun buku 2016, 2017, dan 2018.\n4. Armandias – Ditemukan dua klien dengan Laporan Auditor Independen (LAI) yang tidak didukung oleh kertas kerja audit, yaitu PT Liman Bangun Perkasa dan PT Gaung Civitha Ranooha tahun buku 2020. Selain itu, terdapat 25 klien dengan dokumentasi audit yang tidak menggambarkan proses dan hasil kerja secara jelas, serta ketidakpatuhan terhadap SPAP dalam audit atas laporan keuangan PT Kara Santan Pertama tahun buku 2021.\n5. Umaryadi – Tidak memperoleh bukti audit yang cukup dan tepat sebagai dasar penerbitan opini wajar terhadap lima perikatan audit. \n\nSelain terhadap Akuntan Publik, PPPK juga telah menjatuhkan sanksi pencabutan izin kepada tiga Penilai Publik dalam kurun waktu 2023-2025 karena ketidakpatuhan terhadap Peraturan Menteri Keuangan nomor 101/PMK.01/2014 tentang Penilai Publik sebagaimana telah diubah terakhir dengan Peraturan Menteri Keuangan nomor 228/PMK.01/2019. Tercatat tiga Penilai Publik yang dicabut perizinannya dan alasan pencabutannya, yaitu:\n\n1. Ir. Aditya Dwitanaya – izin dicabut pada 29 Januari 2025 melalui Keputusan Menteri Keuangan Nomor 48/KM.1/2025. Pencabutan ini dilakukan karena yang bersangkutan SP – 4 /KLI/20252/2 menandatangani laporan penilaian saat masih dalam status pembekuan izin akibat sanksi administratif. Tindakan tersebut melanggar ketentuan Pasal 53 ayat (7) Peraturan Menteri Keuangan Nomor 101/PMK.01/2014 tentang Penilai Publik, sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 228/PMK.01/2019, yang menyatakan bahwa Penilai Publik yang melanggar ketentuan pada ayat (4) dikenai sanksi administratif berupa pencabutan izin.\n2. Loly Karentina – izin dicabut pada 22 Februari 2023 melalui Keputusan Menteri Keuangan nomor 96/KM.1/2023 karena melanggar pasal 40 ayat (2): Penilai Publik wajib menjadi anggota Asosiasi Profesi Penilai yang ditetapkan oleh Menteri.\n3. Paulus Tedjalaksana – izin dicabut pada 30 Maret 2023 melalui Keputusan Menteri Keuangan nomor 148/KM.1/2023 karena melanggar pasal 72 ayat (1) huruf c: pencabutan izin dalam hal Penilai Publik mendapat sanksi pemberhentian keanggotaan dari Asosiasi Profesi Penilai. \n\nPenjatuhan sanksi administratif ini merupakan hasil dari proses pemeriksaan yang dilakukan PPPK sebagai bagian dari pengawasan terhadap profesi keuangan. PPPK secara rutin melaksanakan tiga jenis pemeriksaan, yaitu: (i) Pemeriksaan Berkala/Rutin, dilakukan secara periodik untuk menilai kepatuhan terhadap regulasi, (ii) Pemeriksaan Khusus/Sewaktu-waktu, dilakukan berdasarkan indikasi pelanggaran atau laporan yang memerlukan investigasi lebih lanjut, dan (iii) Pemeriksaan Tematik, fokus pada isu tertentu yang relevan dengan kondisi dan perkembangan sektor keuangan. \n\nSebagai regulator, PPPK berkomitmen untuk terus menegakkan standar profesionalisme dan etika dalam industri jasa keuangan. Sanksi administratif tidak hanya bertujuan untuk memberikan efek jera, tetapi juga untuk membangun kepercayaan publik terhadap profesi keuangan. Tujuan akhirnya adalah melindungi kepentingan publik dan memastikan bahwa jasa yang diberikan sesuai dengan ketentuan yang berlaku. Melalui transparansi dan ketegasan dalam penegakan regulasi, PPPK berharap dapat menciptakan ekosistem profesi keuangan yang lebih akuntabel, transparan, dan bertanggung jawab.\n \n\n***\n\n \n\nNarahubung Media:\nDeni Surjantoro\nKepala Biro Komunikasi dan Layanan Informasi\nKementerian Keuangan",
    "scraped_at": 1762929109
  },
  "https://www.kemenkeu.go.id/informasi-publik/publikasi/berita-utama/Transformasi-Indonesia-Menjadi-Negara-Donor": {
    "url": "https://www.kemenkeu.go.id/informasi-publik/publikasi/berita-utama/Transformasi-Indonesia-Menjadi-Negara-Donor",
    "title": "Transformasi Indonesia Menjadi Negara Donor",
    "date": "30 Oktober 2025",
    "content": "Jakarta, 30/10/2025 Kemenkeu – Indonesia menegaskan komitmennya sebagai negara donor dalam upaya mendukung pembangunan global. Setelah sebelumnya menjadi negara penerima bantuan internasional, kini Indonesia bertransformasi menjadi negara penyumbang melalui lembaga Indonesian AID atau Lembaga Dana Kerja Sama Pembangunan Internasional (LDKPI) yang dikelola oleh Kementerian Keuangan. \n\nDalam Kuliah Umum International Student Gathering The Indonesian AID Scholarship 2025, Wakil Menteri Keuangan (Wamenkeu) Suahasil Nazara menjelaskan bahwa perubahan status ini menunjukkan kemajuan ekonomi dan meningkatnya kapasitas Indonesia dalam berperan aktif di dunia internasional. \n\n“Indonesia telah berkembang dari negara penerima menjadi negara yang sekarang dapat mendeklarasikan diri sebagai negara penyumbang atau donor. Dulu, kita adalah negara penerima bantuan,” ungkap Wamenkeu Suahasil.\n\nPerubahan status tersebut tidak terjadi secara instan. Indonesia sebelumnya merupakan negara penerima bantuan dari International Development Association (IDA) di bawah naungan Bank Dunia. Seiring perkembangan ekonomi nasional, sejak tahun 1998, Indonesia mulai berpartisipasi sebagai negara donor dalam program IDA. \n\n“Jadi, tahun 1998 kita menerima dari dunia sebelum itu dan kemudian setelah itu kita berikan kepada dunia. Ini sangat-sangat menggembirakan bagi Indonesia,” tambah Wamenkeu.\n\nWamenkeu menegaskan bahwa prinsip-prinsip dasar dalam pelaksanaan bantuan pembangunan Indonesia berlandaskan pada solidaritas, kebutuhan nyata negara penerima, dan manfaat bersama antara negara donor dan penerima. Bantuan yang diberikan Indonesia bukan sekadar bentuk dukungan finansial, tetapi juga komitmen moral untuk memperkuat persahabatan antarnegara.\n\nIndonesia turut menyalurkan bantuan kemanusiaan, termasuk pengiriman vaksin COVID-19 ke sejumlah negara sahabat, seperti Nigeria, pada masa pandemi. Bantuan ini mencerminkan semangat gotong royong sebagai nilai universal bangsa Indonesia yang turut diperkenalkan ke kancah global.\n\nUntuk memperkuat peran Indonesia sebagai negara donor, pemerintah mendirikan LDKPI pada tahun 2019. Badan Layanan Umum Kemenkeu ini bertugas melaksanakan pengelolaan dana kerja pembangunan internasional dan dana dalam rangka pemberian hibah kepada pemerintah asing/lembaga asing sesuai dengan kebijakan yang ditetapkan.\n\n“Ini adalah Sovereign Wealth Fund. Artinya kami menyisihkan sebagian uang dari APBN Indonesia, dan uang itu tidak akan pernah disentuh. Dana ini menjadi dana abadi, disisihkan, dan kemudian dikelola oleh Pak Dalyono dari LDKPI,” pungkas Wamenkeu Suahasil. (dj/al)\n\n \n\nKementerian Keuangan\nRepublik Indonesia",
    "scraped_at": 1762929184
  }
}