{
  "https://kemdiktisaintek.go.id/news/article/kemdiktisaintek-perkuat-kerja-sama-pendidikan-tinggi-indonesiationgkok-untuk-dukung-agenda-asta-cita-nasional": {
    "url": "https://kemdiktisaintek.go.id/news/article/kemdiktisaintek-perkuat-kerja-sama-pendidikan-tinggi-indonesiationgkok-untuk-dukung-agenda-asta-cita-nasional",
    "title": "Kemdiktisaintek Perkuat Kerja Sama Pendidikan Tinggi Indonesia–Tiongkok untuk Dukung Agenda Asta Cita Nasional",
    "date": "11 November 2025 | 13.45 WIB",
    "content": "Jakarta–Kementerian Pendidikan Tinggi, Sains, dan Teknologi (Kemdiktisaintek) terus memperkuat sinergi internasional di bidang pendidikan tinggi, sains, dan teknologi dalam rangka mendukung pelaksanaan Asta Cita, delapan agenda prioritas nasional di bawah kepemimpinan Presiden Prabowo Subianto.\n\nUpaya ini dilakukan melalui pertemuan pimpinan Kemdiktisaintek dengan pimpinan dari Chinese Service Center for Scholarly Exchange (CSCSE) dan pimpinan perguruan tinggi di Cina. Pertemuan ini membahas arah strategis kerja sama bilateral untuk memperluas peluang pendidikan, riset, dan inovasi lintas negara, yang dihadiri 20 perwakilan universitas dan peneliti dari kedua negara, Senin (10/11).\n\n“Saya yakin dan percaya pertemuan ini tidak hanya memperkuat hubungan persahabatan antar kedua negara, tetapi juga menegaskan kembali komitmen bersama kita dalam upaya memajukan pendidikan, penelitian, dan inovasi demi kemajuan masyarakat kedua bangsa,” ujar Direktur Pembelajaran dan Kemahasiswaan Kemdiktisaintek, Beny  Bandanadjaja.\n\nKemdiktisaintek menegaskan peran penting pendidikan tinggi dalam mendukung pencapaian Asta Cita, yang mencakup kemandirian pangan, kemandirian energi, ketersediaan air bersih, hilirisasi industri, dan digitalisasi nasional.\n\nSebagai implementasi nyata, Kemdiktisaintek meluncurkan program strategis “Diktisaintek Berdampak”  sebuah inisiatif yang berfokus pada hasil riset dan inovasi perguruan tinggi yang nyata, terukur, dan berkelanjutan bagi masyarakat, industri, serta lingkungan.\n\nProgram ini mendorong universitas di Indonesia menjadi pusat keunggulan (centers of excellence) dalam menjawab tantangan global, seperti energi hijau, transformasi digital, kesehatan, pertanian modern, dan industri kreatif.\n\nKerja Sama Indonesia–Tiongkok: Pendidikan sebagai Jembatan Kolaborasi Global\n\nPertemuan Indonesia dan Cina dinilai strategis dan tepat waktu dalam memperkuat hubungan pendidikan tinggi antara Indonesia dan Tiongkok. Dua negara ini memiliki sejarah panjang, kedekatan budaya, dan visi bersama dalam memajukan pendidikan sebagai jembatan persahabatan dan kolaborasi internasional.\n\nKerja sama bilateral di bidang pendidikan tinggi terus dikembangkan, antara lain melalui pertukaran mahasiswa dan akademisi, program beasiswa penuh dan parsial, kemitraan riset lintas kampus, serta pengembangan program gelar ganda (joint degree).\n\nPemerintah Indonesia juga secara aktif mengundang kampus Tiongkok untuk berkolaborasi melalui skema bantuan finansial bagi mahasiswa Indonesia, seperti tuition waiver, potongan biaya, maupun beasiswa penuh.\n\nKerja sama pendidikan tinggi ini mendapat sambutan positif dari para peserta. Beberapa skema joint degree yang menjadi perhatian antara lain:\n\n1. Model 3+1, 2+2, dan double degree, yang memungkinkan mahasiswa menempuh sebagian studi di Indonesia dan sebagian di luar negeri.\n2. Kolaborasi City University of Hong Kong (CUHK) Shenzhen dan University of Malaysia (UBM) untuk program kedokteran, di mana mahasiswa menempuh tahun pertama di Shenzhen dan tahun berikutnya di UBM.\n\nModel 3+1, 2+2, dan double degree, yang memungkinkan mahasiswa menempuh sebagian studi di Indonesia dan sebagian di luar negeri.\n\nKolaborasi City University of Hong Kong (CUHK) Shenzhen dan University of Malaysia (UBM) untuk program kedokteran, di mana mahasiswa menempuh tahun pertama di Shenzhen dan tahun berikutnya di UBM.\n\nSelain program akademik, pembahasan juga mencakup kolaborasi riset dan pengembangan pendanaan bersama (joint research funding) untuk memperkuat hasil inovasi berbasis ilmu pengetahuan.\n\nKampus seperti Hangzhou University menyampaikan kesiapan mereka dalam menyediakan program berbahasa Inggris untuk hampir seluruh mata kuliah, kecuali bidang sains dan data, sedangkan CUHK Shenzhen saat ini tengah mempersiapkan program medis bersama UBM.\n\nSebagai tindak lanjut pertemuan Kemdiktisaintek akan menyiapkan ringkasan profil kampus peserta, mencakup fokus kolaborasi, skema beasiswa, serta program akademik yang dapat dijadikan rujukan oleh mahasiswa dan dosen Indonesia. Dokumen tersebut akan diserahkan kepada Sekretaris Jenderal (Sesjen) Kemdiktisaintek, Togar Mangihut Simatupang dan Menteri Pendidikan Tinggi, Sains, dan Teknologi (Mendiktisaintek), Brian Yuliarto untuk menjadi dasar kebijakan kerja sama pendidikan internasional ke depan.\n\nSelain itu, juga direncanakan penyelenggaraan webinar dan sosialisasi bagi mahasiswa untuk menginformasikan berbagai peluang beasiswa dan studi bersama universitas Tiongkok.  Langkah strategis berikutnya adalah mengidentifikasi kampus Tiongkok yang unggul di bidang teknik dan kedokteran sebagai prioritas kolaborasi.\n\nSebagai kementerian yang berperan strategis dalam membangun ekosistem pendidikan tinggi nasional, Kemdiktisaintek berkomitmen untuk terus memperluas jaringan kerja sama internasional, meningkatkan mobilitas mahasiswa dan dosen, serta memperkuat kapasitas riset dan inovasi nasional.\n\nMelalui upaya kolaboratif ini, Kemdiktisaintek percaya bahwa pendidikan tinggi Indonesia akan menjadi motor penggerak kemajuan bangsa dan bagian penting dari kontribusi Indonesia terhadap peradaban global.\n\nHumas\nKementerian Pendidikan Tinggi, Sains, dan Teknologi\n\n#DiktisaintekBerdampak\n#Pentingsaintek\n#Kampusberdampak\n#Kampustransformatif",
    "scraped_at": 1762843501
  },
  "https://kemdiktisaintek.go.id/news/article/semangat-hari-pahlawan-pendidikan-dan-pengabdian-jadi-kunci-kemajuan-bangsa": {
    "url": "https://kemdiktisaintek.go.id/news/article/semangat-hari-pahlawan-pendidikan-dan-pengabdian-jadi-kunci-kemajuan-bangsa",
    "title": "Semangat Hari Pahlawan: Pendidikan dan Pengabdian Jadi Kunci Kemajuan Bangsa",
    "date": "11 November 2025 | 13.45 WIB",
    "content": "Jakarta-Dalam momentum peringatan Hari Pahlawan 2025, Kementerian Pendidikan Tinggi, Sains, dan Teknologi (Kemdiktisaintek) menegaskan bahwa pendidikan dan pengabdian merupakan bentuk perjuangan masa kini untuk melanjutkan cita-cita para pahlawan, Senin (10/11).\n\nWakil Menteri Pendidikan Tinggi, Sains, dan Teknologi, (Wamendiktisaintek) Stella Christie, menyampaikan bahwa perjuangan tidak berhenti setelah kemerdekaan diraih.\n\n“Kita harus bersyukur atas perjuangan para pahlawan yang memberi kita kemerdekaan. Namun perjuangan belum selesai, masih banyak belenggu dalam dunia pendidikan yang harus kita pecahkan bersama,” ujar Wamen Stella.\n\nMenurut Wamen Stella, pendidikan menjadi jalan utama menuju kemajuan bangsa karena melalui ilmu pengetahuan dan inovasi, generasi muda dapat melanjutkan perjuangan para pahlawan dalam bentuk yang relevan dengan zaman. Ia menekankan bahwa setiap langkah kecil dalam dunia pendidikan baik mengajar, meneliti, maupun mengabdi memiliki makna besar bagi kemerdekaan intelektual bangsa.\n\nSementara itu, Wakil Menteri Kebudayaan, Giring Ganesha mengajak masyarakat untuk memaknai perjuangan para pahlawan sebagai inspirasi untuk berbuat nyata.\n\nWamen Giring menyoroti tiga nilai utama yang dapat diteladani dari para pahlawan, yakni kesabaran, pengabdian tanpa pamrih, dan pandangan jauh ke depan. Menurut Wamen Giring, perjuangan masa kini tidak lagi dengan bambu runcing, melainkan dengan ilmu, empati, dan pengabdian.. Semangat ini sejalan dengan Asta Cita Presiden Prabowo Subianto dan Wakil Presiden Gibran Rakabuming Raka, yang menekankan pentingnya ketahanan nasional, kemajuan pendidikan, keadilan sosial, serta pembangunan manusia Indonesia yang sehat, cerdas, dan berdaya.\n\nMenutup acara, Menteri Sosial Saifullah menyerukan agar seluruh masyarakat menjaga nyala semangat perjuangan tersebut.\n\n“Kini giliran kita menjaga agar api perjuangan para pahlawan tidak pernah padam dengan bekerja, bergerak, dan berdampak bagi Indonesia,” tutup Menteri Saifullah.\n\nKementerian Pendidikan Tinggi, Sains, dan Teknologi",
    "scraped_at": 1762843507
  },
  "https://kemdiktisaintek.go.id/news/article/gapai-cita-dokter-di-ranah-minang-kisah-zacky-penerima-kip-kuliah-dari-universitas-andalas": {
    "url": "https://kemdiktisaintek.go.id/news/article/gapai-cita-dokter-di-ranah-minang-kisah-zacky-penerima-kip-kuliah-dari-universitas-andalas",
    "title": "Gapai Cita Dokter di Ranah Minang: Kisah Zacky, Penerima KIP Kuliah dari Universitas Andalas",
    "date": "11 November 2025 | 13.45 WIB",
    "content": "Padang — Di sebuah rumah sederhana nan hangat di tepian Sungai Batang Arau, di bawah bayang Jembatan Siti Nurbaya yang sohor itu, tumbuh seorang anak yang sejak kecil memikul mimpi besar. Namanya Muhammad Zacky Rilsan. Kini ia menjadi mahasiswa Fakultas Kedokteran Universitas Andalas Padang, dan salah satu penerima KIP Kuliah yang tengah menapaki jalan panjang untuk menjadi seorang dokter.\n\nUntuk mimpi besar Zacky itulah Direktur Jenderal Pendidikan Tinggi, Khairul Munadi, didampingi Rektor Universitas Andalas, Efa Yonnedi, menyempatkan mengunjungi langsung rumah Zacky untuk menyerahkan KIP Kuliah secara simbolis pada Rabu (5/11). Anjangsana ini menjadi wujud nyata komitmen pemerintah memastikan bantuan pendidikan tepat sasaran dan berdampak langsung bagi penerimanya.\n\nBagi Zacky, impian menjadi dokter adalah ikhtiar untuk mengubah jalan hidup keluarga dan menjadi suluh bagi orang-orang di sekitarnya. Sejak kecil, ia tumbuh dalam keluarga yang berjuang tanpa kenal lelah. Ayahnya bekerja sebagai buruh bengkel dengan pendapatan yang kerap tidak pasti. Kadang ada, sering-sering tipis, serupa garis senja yang jatuh di Danau Maninjau. Sementara ibunya mengabdikan seluruh waktu dan tenaganya bagi keluarga, mengasuh dan menjaga tiga buah hatinya. Memelihara, termasuk mimpi Zacky.\n\nKeterbatasan itu, alih-alih mematahkan langkah, justru menjadi semacam cambuk yang mendorong Zacky untuk terus melaju. Di sekolah, ia konsisten meraih prestasi, bukti bahwa kegigihan dapat tumbuh bahkan dari bentuk yang paling sederhana. Selalu ada pintu yang terbuka, untuk setiap orang yang mau mengetuk. Pun Zacky.\n\n“Sejak kecil saya bermimpi menjadi dokter. Saya ingin membahagiakan orang tua saya, dan saya ingin kelak menolong orang lain dengan keahlian yang saya pelajari,”ujar Zacky\n\nDalam kesempatan itu, Dirjen Dikti  Khairul Munadi menyampaikan pesan dengan penuh kehangatan kepada Zacky dan keluarganya.\n\n“Pendidikan adalah jembatan masa depan. Ketika kesempatan diberikan, maka yang diharapkan adalah keberanian untuk melangkah dan ketekunan untuk tidak menyerah. KIP Kuliah hadir agar tidak ada cita-cita yang terhenti hanya karena keadaan,” pesan Dirjen Khairul.\n\nSementara itu, Rektor Universitas Andalas turut menyampaikan apresiasi sekaligus komitmen pendampingan bagi Zacky sepanjang pendidikannya.\n\n“Universitas Andalas tidak hanya menerima mahasiswa, tetapi merawat perjalanan mereka. Zacky, kami akan mendukungmu sejauh yang kamu ikhtiarkan. Belajarlah dengan sungguh-sungguh, selebihnya biarkan Tuhan menuntun langkahmu,” kata Rektor Unand.\n\nKunjungan ini menjadi penanda bahwa akses pendidikan tidak lagi hanya diperuntukkan bagi mereka yang berada dalam kondisi ekonomi yang mapan. Program KIP Kuliah hadir sebagai wujud nyata komitmen negara untuk memastikan setiap anak bangsa memiliki kesempatan yang sama untuk tumbuh, berprestasi, dan kembali berkontribusi bagi masyarakat.\n\nKisah Zacky menjadi potret halus bagaimana mimpi dapat bertahan di tengah keterbatasan. Ia juga menjadi refleksi tentang cinta keluarga yang sederhana namun kokoh, serta tentang bagaimana kebijakan dapat menjelma menjadi jembatan kehidupan bagi banyak orang.\n\nSuatu hari nanti, kita akan melihat Zacky dengan jas putih yang telah lama ia elukan. Lengkap dengan stetoskop, menyambangi masyarakat di sekitar Sungai  Batang Arau, atau lebih jauh lagi. Nanti.\n\nDan ketika hari itu tiba, kita tahu, perjuangannya hari ini bukan hanya untuk dirinya, tapi untuk kehidupan yang lebih luas. Untuk masyarakat Sumatera Barat. Dan pada gilirannya untuk Indonesia.",
    "scraped_at": 1762843513
  },
  "https://kemdiktisaintek.go.id/news/article/masa-depan-tidak-menunggu-tapi-kitalah-yang-menciptakannya-entrepreneurship-award-ix-2025": {
    "url": "https://kemdiktisaintek.go.id/news/article/masa-depan-tidak-menunggu-tapi-kitalah-yang-menciptakannya-entrepreneurship-award-ix-2025",
    "title": "Masa Depan Tidak Menunggu, Tapi Kitalah yang Menciptakannya: Entrepreneurship Award IX 2025",
    "date": "11 November 2025 | 13.45 WIB",
    "content": "Suasana antusias dan semangat para generasi muda memenuhi Gedung Exhibition & Convention Center, Universitas Putra Indonesia (UPI) “YPTK” Padang, Rabu (5/11). Ratusan mahasiswa dari berbagai daerah di Indonesia berkumpul, membawa ide-ide dan mimpi besar untuk turut berkontribusi memajukan negeri melalui inovasi dan kewirausahaan. Inilah momen puncak “Entrepreneurship Award IX 2025”, ajang bergengsi nasional yang diselenggarakan oleh LLDIKTI Wilayah X bekerja sama dengan Direktorat Pembelajaran dan Kemahasiswaan (Belmawa) Ditjen Dikti, Kementerian Pendidikan Tinggi, Sains, dan Teknologi (Kemdiktisaintek).\n\nKegiatan ini turut dihadiri oleh Dirjen Dikti, Khairul Munadi, Direktur Belmawa, Beny Bandanadjaja, dan Walikota Padang, Maigus Nasir, Kepala LLDIKTI Wilayah X, Afdalisma, Rektor Universitas Putra Indonesia (UPI) YPTK Padang, Muhammad Ridwan beserta jajarannya dan Founder Almaz Fried Chicken, Okta Wirawan.\n\nTahun ini, sebanyak 99 finalis mahasiswa wirausaha terbaik turut hadir menyemarakkan Entrepreneurship Award IX 2025. Para mahasiswa menampilkan gagasan bisnis terbaik mereka, mengekspresikan kreativitas melalui pameran produk inovatif, hingga mengikuti sesi bincang inspiratif bersama pelaku usaha dan akademisi. Dari sini, lahirlah semangat baru wirausahawan muda Indonesia yang kreatif, tangguh, dan berdaya saing global.\n\nDirektur Jenderal Pendidikan Tinggi, Khairul Munadi, dalam sambutannya menekankan pentingnya peran perguruan tinggi sebagai pusat penggerak ekonomi berbasis inovasi.\n\n“Masa depan itu tidak menunggu kita, tetapi kitalah yang menciptakannya,” ujarnya di hadapan peserta.\n\n“Inilah semangat yang juga menjadi arah dari kebijakan pendidikan tinggi sains dan teknologi saat ini, menjadikan perguruan tinggi sebagai motor pertumbuhan ekonomi berbasis ilmu pengetahuan, teknologi, dan inovasi.”\n\nDirjen Dikti juga menambahkan bahwa penguatan inovasi di kampus menjadi kunci untuk melahirkan wirausahawan muda yang tidak hanya siap bersaing, tetapi juga mampu membuka lapangan kerja bagi banyak orang.\n\nSebagai tuan rumah, UPI YPTK Padang menegaskan komitmennya untuk berperan aktif dalam mendorong ekosistem kewirausahaan nasional. Rektor UPI YPTK, Muhammad Ridwan, menyampaikan rasa bangganya atas kepercayaan yang diberikan kepada kampus UPI YPTK sebagai penyelenggara kegiatan tingkat nasional.\n\n“Entrepreneurship Award IX bukan hanya kebanggaan bagi kampus kami, tetapi juga bukti bahwa mahasiswa Indonesia siap melahirkan inovasi yang berdampak. Melalui ajang ini, kami ingin memperkuat jejaring, memperluas kolaborasi, dan menumbuhkan semangat berwirausaha di kalangan generasi muda,” tutur Muhammad Ridwan.\n\nSelaras dengan semangat Kampus Berdampak, pelaksanaan “Entrepreneurship Award IX 2025” diharapkan menjadi tonggak penting dalam membangun generasi wirausaha yang inovatif, berdaya saing, dan mampu menciptakan perubahan nyata bagi masyarakat.\n\n“Berani gagal tapi terus belajar dan bangkit lagi. Jadi sungguh tepat ketika kita mendorong tumbuhnya tenaga-tenaga terampil dan mandiri melalui penguatan kewirausahaan ini,” pungkas Khairul Munadi dalam sambutannya.\n\nMasa depan tidak menunggu, kitalah yang menjemputnya.",
    "scraped_at": 1762843519
  },
  "https://kemdiktisaintek.go.id/news/article/kemdiktisaintek-dorong-unu-ntb-jadi-pusat-transformasi-sosial-dan-inovasi-daerah": {
    "url": "https://kemdiktisaintek.go.id/news/article/kemdiktisaintek-dorong-unu-ntb-jadi-pusat-transformasi-sosial-dan-inovasi-daerah",
    "title": "Kemdiktisaintek Dorong UNU NTB Jadi Pusat Transformasi Sosial dan Inovasi Daerah",
    "date": "11 November 2025 | 13.45 WIB",
    "content": "Mataram—Upaya membangun sumber daya manusia unggul terus menjadi perhatian Kementerian Pendidikan Tinggi, Sains, dan Teknologi (Kemdiktisaintek). Dalam orasi ilmiah pada Wisuda ke-VI Universitas Nahdlatul Ulama (UNU) Nusa Tenggara Barat (NTB), Menteri Pendidikan Tinggi, Sains, dan Teknologi (Mendiktisaintek), Brian Yuliarto menegaskan pentingnya peran perguruan tinggi sebagai pusat pengetahuan, inovasi, dan pembentukan karakter yang mampu menghadirkan ilmu pengetahuan sebagai solusi nyata bagi masyarakat, Sabtu (8/11).\n\n“Masa depan dimiliki oleh mereka yang mampu menemukan dan menciptakan inovasi baru,” ujar Menteri Brian di hadapan civitas UNU.\n\nMenteri Brian juga menekankan bahwa dunia saat ini dihadapkan pada persoalan global yang kompleks dan saling berkaitan, mulai dari perubahan iklim, krisis pangan, hingga kemajuan kecerdasan buatan (AI) yang menuntut generasi muda untuk berpikir lintas disiplin, dan mampu menghubungkan sains dengan kemanusiaan, serta teknologi dengan etika.\n\n“Ilmu pengetahuan tidak boleh berhenti sebagai wacana, tetapi harus hadir sebagai solusi. Karena itu, kampus harus menjadi ruang tempat ilmu tumbuh bersama masyarakat,” lanjut Menteri Brian.\n\nUNU NTB dinilai memiliki posisi strategis dalam peta pembangunan nasional, terutama di sektor-sektor prioritas seperti pangan, energi, kesehatan, maritim, dan digitalisasi. NTB dinilai memiliki potensi besar dalam pengembangan energi bersih, bioteknologi laut, serta pariwisata berbasis budaya yang mampu memperkuat identitas daerah sekaligus mendorong pertumbuhan ekonomi kreatif.\n\n“Dengan akar sosial yang kuat dan semangat kebudayaan yang hidup, UNU NTB adalah salah satu kampus yang siap menjadi pusat transformasi sosial di Nusa Tenggara Barat,” ujar Menteri Brian.\n\nRektor UNU NTB, Baiq Mulianah dalam laporannya menyampaikan rasa syukur atas terselenggaranya wisuda keenam universitas tersebut yang diikuti oleh 495 lulusan. Dalam 11 tahun kiprahnya, UNU NTB telah melahirkan lebih dari 1.200 lulusan, dengan tingkat keterlacakan alumni (tracer study) mencapai 85%. Khusus untuk program studi gizi, seluruh alumninya telah terserap di dunia kerja bahkan sebelum wisuda.\n\n“Kami ingin UNU hadir bukan hanya sekadar universitas, tetapi menjadi lembaga yang membawa keberkahan dan kemaslahatan bagi masyarakat,” ujar Rektor Baana.\n\nWisuda ke-VI UNU NTB juga dihadiri oleh Wakil Ketua Komisi X Dewan Perwakilan Rakyat Republik Indonesia (DPR RI) Lalu Hadrian Irfani, yang memberikan apresiasi terhadap kontribusi UNU NTB dalam mempersiapkan generasi muda berkarakter dan berdaya saing. Ia menegaskan pentingnya peran perguruan tinggi dalam memperkuat relevansi kurikulum dengan kebutuhan industri dan masyarakat, serta mendorong kolaborasi antara dunia akademik, usaha, dan pemerintah daerah.\n\nMelalui kegiatan ini, Kemdiktisaintek kembali menegaskan paradigma Diktisaintek Berdampak, yakni pendidikan tinggi yang memberikan dampak sosial dan ekonomi nyata bagi masyarakat sekitar.\n\nHumas Kementerian Pendidikan Tinggi, Sains, dan Teknologi\n\n#DiktisaintekBerdampak #Pentingsaintek #Kampusberdampak #Kampustransformatif",
    "scraped_at": 1762843525
  },
  "https://kemdiktisaintek.go.id/news/article/mendiktisaintek-kampus-harus-jadi-andalan-dalam-pertumbuhan-ekonomi": {
    "url": "https://kemdiktisaintek.go.id/news/article/mendiktisaintek-kampus-harus-jadi-andalan-dalam-pertumbuhan-ekonomi",
    "title": "Mendiktisaintek: Kampus Harus Jadi Andalan dalam Pertumbuhan Ekonomi",
    "date": "11 November 2025 | 13.45 WIB",
    "content": "Mataram—Menteri Pendidikan Tinggi, Sains, dan Teknologi (Mendiktisaintek), Brian Yuliarto menekankan peran pendidikan tinggi dan sains sebagai fondasi menuju negara maju berbasis inovasi dan sumber daya manusia yang unggul. Pesan ini merupakan benang penghubung dalam seluruh rangkaian kunjungan Menteri Brian di Kota Mataram, Nusa Tenggara Barat (NTB), Sabtu (8/11).\n\n“Negara kita memiliki potensi besar untuk tumbuh menjadi negara maju. Kuncinya ada pada Sumber Daya Manusia (SDM, red) unggul dan kemampuan kampus melahirkan terobosan berbasis sains dan teknologi,” ujar Menteri Brian.\n\nDalam paparannya Menteri Brian menjelaskan, untuk mencapai status negara berpendapatan tinggi, Indonesia perlu meningkatkan pendapatan per kapita hingga 15.000 USD per tahun, atau setara dengan sekitar Rp18 juta per bulan. Saat ini, pendapatan per kapita Indonesia masih di kisaran 5.400 USD per tahun.\n\nData tersebut menunjukkan bahwa Indonesia perlu membangkitkan industri yang tidak lagi ekstraktif, tetapi dengan hilirisasi riset, dan inovasi yang berdampak langsung pada masyarakat.\n\nVisi  Diktisaintek Berdampak menjadi arah kebijakan Kemdiktisaintek dalam memperkuat relevansi, dan kontribusi pendidikan tinggi terhadap masyarakat. Kebijakan ini menekankan pentingnya transformasi kampus dari sekadar tempat belajar menjadi pusat solusi sosial dan ekonomi. Pendekatan ini juga membuka ruang kolaborasi antara akademisi, industri, pemerintah daerah, dan komunitas lokal agar hasil riset dapat langsung dirasakan manfaatnya.\n\nKampus Tempat Tumbuh Solusi\n\nMenteri Brian juga menyoroti tantangan global yang semakin kompleks, mulai dari perubahan iklim dan krisis pangan hingga disrupsi teknologi seperti kecerdasan buatan (AI). Menurutnya, dunia membutuhkan manusia yang berpikir lintas disiplin.\n\n“Kita perlu generasi yang mampu menghubungkan sains dengan kemanusiaan, teknologi dengan etika, serta kebijakan dengan realitas masyarakat,” jelas Menteri Brian.\n\nHal ini juga dapat diwujudkan dengan mengembangkan creative class di kalangan masyarakat Indonesia. Para ilmuwan, dosen, guru, hingga seniman menjadi SDM unggul yang kreatif dan inovatif, sebuah kunci perekonomian yang baru.\n\n“Nilai ekonomi terbesar hari ini adalah kemampuan manusia menciptakan ide dan solusi. Untuk menjadi negara maju, setidaknya 20 persen penduduk kita harus masuk ke dalam creative class. Saat ini baru sekitar 8%. Kampus adalah garda terdepan untuk meningkatkan angka tersebut,” kata Menteri Brian.\n\nMendiktisaintek lalu menilai NTB sebagai wilayah strategis dalam peta delapan bidang industri prioritas nasional, meliputi pangan, energi, kesehatan, hilirisasi dan industrialisasi, digitalisasi (AI dan semikonduktor), material dan manufaktur maju, pertahanan, serta maritim. Menurut Menteri Brian, kekuatan lokal dan budaya NTB dapat menjadi penggerak ekonomi kreatif berbasis kearifan lokal.\n\nRangkaian kunjungan Menteri Brian di Lombok meliputi tiga titik, yakni pertemuan dengan pimpinan perguruan tinggi negeri dan swasta se-Pulau Lombok, kuliah umum bersama sivitas akademika Unram, dan orasi ilmiah dalam Wisuda ke-VI UNU NTB. Dalam setiap kegiatan, ia menekankan pentingnya membangun kolaborasi lintas sektor dan memperluas ruang belajar mahasiswa agar lebih dekat dengan kehidupan nyata.\n\n“Kampus dapat menjadi tempat tumbuhnya solusi dan harapan, karena di sanalah ilmu pengetahuan menemukan maknanya,” pungkas Menteri Brian.\n\nHumas Kementerian Pendidikan Tinggi, Sains, dan Teknologi\n\n#DiktisaintekBerdampak #Pentingsaintek #Kampusberdampak #Kampustransformatif",
    "scraped_at": 1762843531
  },
  "https://kemdiktisaintek.go.id/news/article/menuju-harap-dari-mamuju-dirjen-dikti-menyambangi-107-mahasiswa-penerima-kip-kuliah-di-universitas-tomakaka": {
    "url": "https://kemdiktisaintek.go.id/news/article/menuju-harap-dari-mamuju-dirjen-dikti-menyambangi-107-mahasiswa-penerima-kip-kuliah-di-universitas-tomakaka",
    "title": "Menuju Harap dari Mamuju: Dirjen Dikti Menyambangi 107 Mahasiswa Penerima KIP Kuliah di Universitas Tomakaka",
    "date": "11 November 2025 | 13.45 WIB",
    "content": "Mamuju — Sekuntum harap yang tak retak. Ketika satu anak menjejakkan kaki di bangku perguruan tinggi, bukan hanya mimpi pribadinya yang bertunas. Tetapi juga mimpi sebuah keluarga, sebuah komunitas, bahkan sebuah negeri yang perlahan terangkat.\n\nSebab sekuntum harap yang tak retak itulah Direktur Jenderal Pendidikan Tinggi Kemdiktisaintek, Khairul Munadi mengunjungi Universitas Tomakaka untuk menemui dan memberi semangat kepada 107 mahasiswa penerima Beasiswa KIP Kuliah, sekaligus mengadakan diskusi kolaboratif dengan pimpinan perguruan tinggi se-Sulawesi Barat pada Jumat (7/11). Kegiatan ini berlangsung di Aula Utama Universitas Tomakaka dan dihadiri juga oleh Kepala LLDIKTI Wilayah IX, Andi Sulaiman, Rektor Universitas Tomakaka, pejabat akademik, serta para mahasiswa penerima KIP Kuliah.\n\nDalam sambutan pembuka, Dirjen Dikti menggarisbawahi peranan strategis pendidikan tinggi dalam menyiapkan sumber daya manusia untuk menyongsong Indonesia Emas 2045. Ia meminta agar seluruh pemangku kepentingan merawat pandangan jangka panjang terhadap investasi pendidikan.\n\n“Pendidikan adalah pilar utama yang mempertemukan harapan dan masa depan. Karena itu, program seperti KIP Kuliah bukan semata bantuan biaya, tetapi jembatan yang memungkinkan mimpi menjadi nyata. Kita ingin memastikan bahwa setiap anak, dari kota sampai pelosok, berhak dan mampu menjejakkan langkah di perguruan tinggi. Dari sini, kita membangun manusia, membangun cita, membangun bangsa,” tegas Dirjen Khairul Munadi.\n\nDirjen juga mengajak untuk mengubah persepsi yang kadang tersemai di tengah masyarakat, bahwa setelah lulus sekolah menengah langsung memasuki dunia kerja, tampak lebih cepat mendatangkan hasil.\n\n“Percayalah, hasil dari pendidikan jauh lebih lestari. Apa yang diperoleh melalui bangku kuliah sering kali berbuah dalam jangka panjang, peluang kerja yang lebih baik, posisi yang lebih strategis, serta kualitas hidup yang meningkat. Ketika satu anak dari sebuah keluarga dapat mengenyam pendidikan tinggi, ia tidak hanya sedang membangun masa depannya sendiri, melainkan turut mengangkat derajat keluarga dan lingkungannya,” ujarnya lagi.\n\nPada kesempatan yang sama Rektor Universitas Tomakaka menyambut baik langkah pemerintah dan menegaskan komitmen institusi untuk membuka akses pendidikan yang merata.\n\n“Pendidikan adalah jalan untuk mengentas kemiskinan, karenanya komitmen kami adalah memastikan bahwa kesempatan ini terus terbuka, bahwa setiap anak di Mamuju yang memiliki tekad untuk belajar tidak terhalang oleh keadaan,” demikian kata Rektor, seraya menyampaikan apresiasi kepada Ditjen Dikti dan LLDIKTI atas dukungan yang berkelanjutan.\n\nSementara itu Kepala LLDIKTI Wilayah IX, Andi Sulaiman,  menekankan bahwa penyerahan beasiswa harus dibaca sebagai awal dari kerja sistemik, bukan sekadar seremoni.\n\n“Apa yang terjadi hari ini harus menjadi momentum untuk bangkit. Dengan segala keterbatasan yang kita miliki, kita tetap harus melangkah. Tantangan itu pasti ada, tetapi justru di situlah kesempatan untuk membuktikan bahwa kita mampu. Melalui pendidikan, kita membangun kepercayaan diri, kapasitas, dan masa depan,” ujar Andi Sulaiman.\n\nKunjungan Dirjen Dikti juga dirangkai dengan sesi diskusi antara Dirjen Dikti dan pimpinan perguruan tinggi se-Sulawesi Barat yang membahas strategi memperkuat akses, meningkatkan relevansi kurikulum dengan kebutuhan pasar kerja, serta mempererat sinergi antara kampus dan dunia usaha. Pembicaraan menekankan pentingnya kampus yang inklusif, program pembelajaran yang adaptif, serta tidak adanya dikotomi ataupun disparitas antara PTN dan PTS.\n\nMenutup pemaparannya, Dirjen Dikti berpesan kepada para mahasiswa agar senantiasa membangun mental models, yang dapat dipahami sebagai peta batin atau kompas internal dalam mengambil keputusan dan melangkah ke depan. Menurutnya mental models inilah yang akan menjadi penuntun cara berpikir, cara merespons perubahan, dan cara seseorang memaknai proses belajar sepanjang hayat.\n\nDirjen Khairul memperkenalkan sekurang-kurangnya  lima mental models yang penting untuk ditanamkan sejak dini. Salah satu yang paling ditekankan adalah growth mindset atau pola pikir bertumbuh. Pola pikir ini memandang bahwa kemampuan seseorang tidaklah bersifat statis, melainkan dapat berkembang melalui latihan, pengalaman, dan keberanian untuk mencoba.\n\n“Tanamkan mindset bertumbuh. Sebab segala kemampuan, baik keterampilan maupun kepemimpinan, bukan sesuatu yang jatuh dari langit begitu saja. Itu semua bisa kita bangun dan kembangkan. Dalam perspektif ini, tidak ada orang yang lahir dengan ‘DNA pemimpin’ secara otomatis. Kepemimpinan tumbuh dari cara kita berpikir, dari keuletan berproses, dan dari keberanian untuk terus belajar,” tutup Dirjen Dikti.\n\nDari Mamuju sekuntum harap yang tak retak itu menuju.",
    "scraped_at": 1762843539
  },
  "https://kemdiktisaintek.go.id/news/article/survei-halawa-dari-pulau-nias-untuk-indonesia-menumbuhkan-kepemimpinan-yang-melayani": {
    "url": "https://kemdiktisaintek.go.id/news/article/survei-halawa-dari-pulau-nias-untuk-indonesia-menumbuhkan-kepemimpinan-yang-melayani",
    "title": "Survei Halawa: Dari Pulau Nias untuk Indonesia, Menumbuhkan Kepemimpinan yang Melayani",
    "date": "11 November 2025 | 13.45 WIB",
    "content": "Dari ujung barat Nusantara, tepatnya di Hiliaurifa Hilisimaetano, Nias Selatan, muncul sosok muda yang membawa semangat perubahan.\n\nSurvei Halawa, mahasiswa Ilmu Komputer Universitas Nias Raya, yang percaya bahwa kepemimpinan sejati tidak hanya tentang memimpin dari depan, tetapi juga tentang melayani dari hati.\n\nSebagai penerima Beasiswa Kartu Indonesia Pintar (KIP) Kuliah, Survei menjadi bukti nyata bahwa kesempatan yang diberikan negara dapat menumbuhkan generasi pemimpin muda dari pelosok daerah.\n\n“KIP Kuliah membantu fokus pada studi dan pengembangan diri melalui berbagai organisasi kemahasiswaan,” tulisnya dalam esai.\n\nBagi Survei, KIP Kuliah  adalah tonggak yang mengubah hidup. Dukungan itu membuatnya bisa fokus belajar, aktif berorganisasi, dan memimpin dengan tenang tanpa terbebani masalah ekonomi. Ia menganggap KIP Kuliah sebagai bentuk kepercayaan negara yang harus dibalas dengan kontribusi nyata.\n\nKini, ia berkomitmen menularkan semangat yang sama kepada mahasiswa lain di Nias, bahwa pendidikan tinggi bukan hak istimewa, melainkan tanggung jawab untuk membangun daerah. Survei juga memadukan pengalaman organisasi, kemampuan akademik, semangat sosial, dan tekad untuk memberdayakan komunitasnya. Ia mulai tumbuh sebagai pemimpin muda yang belajar melihat potensi dalam setiap keterbatasan.\n\nBelajar Melayani dari Kepemimpinan di BEM\n\nTitik balik perjalanan kepemimpinan Survei dimulai ketika ia terpilih sebagai Ketua Badan Eksekutif Mahasiswa (BEM) Universitas Nias Raya periode 2025–2026\n\nMengemban tanggung jawab memimpin 58 anggota, ia menghadapi tantangan nyata: bagaimana mengubah BEM menjadi ruang yang inklusif dan berdampak bagi seluruh mahasiswa.\n\n“Kepemimpinan sejati adalah tentang melayani dan memberdayakan. Saya belajar pentingnya mendengarkan aspirasi mahasiswa, mengambil keputusan strategis, dan bertanggung jawab atas setiap kebijakan,” ujarnya.\n\nSurvei kemudian mencetuskan Open Door Policy—kebijakan pintu terbuka yang memungkinkan mahasiswa berdialog langsung dengan pengurus BEM. Dari inisiatif sederhana itu, hubungan antara mahasiswa dan lembaga kampus menjadi lebih erat, program kerja menjadi lebih relevan. Baginya, kepemimpinan adalah tentang menciptakan ruang untuk mendengarkan dan memecahkan persoalan bersama.\n\nSebelum menjabat sebagai ketua, Survei lebih dulu berperan sebagai Sekretaris Himpunan Mahasiswa Program Studi Ilmu Komputer (HMP). Di sinilah ia memahami nilai ketelitian dan konsistensi yang sering kali tidak terlihat, namun menjadi penopang utama keberhasilan tim.\n\n“Kepemimpinan tidak selalu tentang menjadi yang terdepan, tetapi juga tentang menciptakan fondasi yang kuat di belakang layar,” ungkapnya.\n\nPeran administratif itu menanamkan padanya rasa tanggung jawab yang dalam terhadap proses, bukan hanya hasil. Ia belajar bahwa pemimpin sejati bukan hanya yang disorot, tetapi yang memastikan sistem berjalan dan orang lain bisa tumbuh di dalamnya.\n\nPada 2025, Survei terpilih mewakili kampusnya dalam kegiatan “Practical Media Information & Literacy Workshops for the Student Press Associations” yang diselenggarakan oleh AJI Indonesia dan UNESCO.\n\n“Terpilih mewakili universitas dalam workshop nasional meningkatkan pemahaman tentang jurnalistik dan literasi media, serta mengimplementasikan pengetahuan tersebut melalui media kampus,” tulisnya.\n\nDari pengalaman ini, Survei belajar tentang tanggung jawab informasi di era media sosial. Sekarang melalui Future Leaders Camp 2025, Survei mendapat ruang pembelajaran yang memperluas pandangan dan menumbuhkan semangat baru.\n\n“Banyak pengalaman yang saya dapat, terutama dari materi-materi kepemimpinan yang bisa kami kembangkan di kampus,” ujarnya.\n\nBertemu mahasiswa hebat dari berbagai daerah membuatnya semakin yakin bahwa pemimpin muda Indonesia memiliki potensi besar untuk membawa perubahan.\n\nSepulang dari kegiatan, Survei bertekad menerapkan nilai-nilai tersebut di kampusnya. Ia ingin menguatkan budaya kolaboratif di BEM dan memperluas kegiatan sosial yang berdampak bagi masyarakat Nias. Langkah kecil yang akan ia mulai hari ini, akan memberi dampak besar di masa depan. Bagi Survei, FLC bukan sekadar pelatihan, melainkan perjalanan membentuk karakter.\n\n“Saya mendapat modal besar untuk mengembangkan potensi diri,” ujarnya.\n\nKisah Survei Halawa menunjukkan wajah nyata Diktisaintek Berdampak, bahwa pendidikan, kepemimpinan, dan keberpihakan sosial dapat berjalan bersama dari ruang kuliah hingga masyarakat.\n\nMelalui FLC 2025, ia ingin terus mengasah kapasitas diri untuk menjadi pemimpin yang mendengar, melayani, dan menyalakan perubahan dari daerah. Dan di masa depan, Survei sebagai mahasiswa Ilmu Komputer, bermimpi mengembangkan teknologi yang memberdayakan masyarakat.\n\n“Saya ingin masyarakat Nias juga bisa beradaptasi dengan kemajuan teknologi,” pungkasnya dengan yakin.\n\nDari Teluk Dalam, Nias Selatan, Survei membawa pesan sederhana namun kuat bahwa setiap peluang yang diberikan termasuk KIP Kuliah dan pendidikan tinggi adalah amanah untuk memberi dampak. Dan melalui kepemimpinannya, ia membuktikan bahwa cahaya perubahan bisa tumbuh dari pelosok Nusantara.\n\nHumas Kementerian Pendidikan Tinggi, Sains, dan Teknologi\n\n#DiktisaintekBerdampak #Pentingsaintek #Kampusberdampak #Kampustransformatif",
    "scraped_at": 1762843546
  },
  "https://kemdiktisaintek.go.id/news/article/flc-2025-sumatera-nyalakan-strategi-partisipasi-dan-etika-pemimpin-masa-depan": {
    "url": "https://kemdiktisaintek.go.id/news/article/flc-2025-sumatera-nyalakan-strategi-partisipasi-dan-etika-pemimpin-masa-depan",
    "title": "FLC 2025 Sumatera: Nyalakan Strategi, Partisipasi, dan Etika Pemimpin Masa Depan",
    "date": "11 November 2025 | 13.45 WIB",
    "content": "Padang–Kementerian Pendidikan Tinggi, Sains, dan Teknologi (Kemdiktisaintek) melanjutkan rangkaian kegiatan Future Leaders Camp (FLC) 2025 Regional II Sumatera dengan fokus pada pembentukan pola pikir strategis, pemahaman kebijakan publik, dan peneguhan nilai etika dalam kepemimpinan, Jumat (7/11).\n\nMelalui sesi-sesi tematik yang diisi oleh berbagai tokoh nasional lintas bidang, FLC hari kedua mengajak para peserta untuk melihat kepemimpinan bukan sekadar posisi, melainkan tanggung jawab moral untuk melayani dan membawa perubahan bagi masyarakat.\n\nSesi pertama dibuka oleh Syahganda Nainggolan, Ketua Dewan Direktur GREAT Institute, yang menekankan pentingnya pembaharuan pola pikir sebagai kunci reformasi kebijakan publik.\n\n“Jangan membiarkan diri larut pada realitas dan menjadi pragmatis, tetapi jadilah orang yang ideologis. Ideologi adalah pandangan hidup, nilai yang membuat hidup kita lebih berguna,” ujar Syahganda.\n\nIa menegaskan, generasi muda harus berani berpikir kritis, mempertahankan nilai, dan tidak kehilangan idealisme di tengah dinamika sosial politik bangsa.\n\nDilanjutkan dengan materi “Politik, Kebijakan Publik, dan Ruang Partisipasi Generasi Muda” oleh Indah Adi Putri, yang mengingatkan pentingnya keterlibatan aktif anak muda dalam proses politik.\n\nIndah menegaskan, politik bukan sekadar perebutan kekuasaan, tetapi wadah memperjuangkan nilai dan menciptakan ruang kolaboratif bagi kepentingan publik.\n\nTidak hanya itu, peserta juga dibekali ilmu oleh Syaifullah Muhammad terkait “Inovasi sebagai Arah Peradaban: Teknologi, Kemandirian, dan Masa Depan Bangsa.” Dengan gaya inspiratif, ia menegaskan pentingnya kolaborasi dalam menciptakan perubahan.\n\n“We are not supermen, but we can create a super team,” ujarnya\n\nMenurut Syaifullah, kemajuan bangsa tidak lahir dari individu hebat, melainkan dari ekosistem yang saling menguatkan antara ilmu pengetahuan, teknologi, dan nilai kemanusiaan.\n\nSesi terakhir diisi oleh Ketua SETARA Institute sekaligus Staf Khusus Menteri (SKM) Pendidikan Tinggi, Sains, dan Teknologi bidang Hukum, Regulasi, dan Tata Kelola, Ismail Hasani melalui materi “Merawat Rasionalitas Hukum, Meneguhkan Etika Demokrasi: Membangun Tata Kelola yang Berkeadilan dan Partisipatif.”\n\n“Kalau rasionalitas hukum dirawat, demokrasi akan tumbuh, dan keadilan akan bisa diwujudkan,” tegas Ismail.\n\nStafsus Ismail menekankan bahwa demokrasi tanpa etika akan kehilangan makna, dan etika tanpa keberanian hanya menjadi slogan. Kepemimpinan sejati adalah perpaduan antara rasionalitas hukum dan ketulusan moral.\n\nHari kedua ditutup dengan sesi mini project discussion yang dipandu fasilitator. Peserta bekerja dalam kelompok untuk merancang aksi sosial berbasis kampus yang\n\nRangkaian kegiatan FLC hari kedua menegaskan semangat Diktisaintek Berdampak bahwa pendidikan tinggi bukan hanya ruang akademik, tetapi arena pembentukan karakter, nilai, dan kemampuan adaptif untuk menghadapi tantangan zaman.\n\nMelalui pembelajaran lintas bidang dari tokoh nasional, mahasiswa peserta FLC 2025 tidak hanya memperoleh ilmu, tetapi juga membangun kesadaran kolektif bahwa perubahan dimulai dari cara berpikir dan keberanian untuk bertindak.\n\nHumas Kementerian Pendidikan Tinggi, Sains, dan Teknologi\n\n#DiktisaintekBerdampak #Pentingsaintek #Kampusberdampak #Kampustransformatif",
    "scraped_at": 1762843552
  },
  "https://kemdiktisaintek.go.id/news/article/inayah-alya-menyalakan-kepemimpinan-dari-hati-untuk-generasi-sehat-aceh": {
    "url": "https://kemdiktisaintek.go.id/news/article/inayah-alya-menyalakan-kepemimpinan-dari-hati-untuk-generasi-sehat-aceh",
    "title": "Inayah Alya: Menyalakan Kepemimpinan dari Hati untuk Generasi Sehat Aceh",
    "date": "11 November 2025 | 13.45 WIB",
    "content": "",
    "scraped_at": 1762843557
  },
  "https://kemdiktisaintek.go.id/news/article/peran-penting-perguruan-tinggi-dalam-kedaulatan-pangan-nasional": {
    "url": "https://kemdiktisaintek.go.id/news/article/peran-penting-perguruan-tinggi-dalam-kedaulatan-pangan-nasional",
    "title": "Peran Penting Perguruan Tinggi dalam Kedaulatan Pangan Nasional",
    "date": "11 November 2025 | 13.46 WIB",
    "content": "Semarang–Pemerintah terus mendorong penguatan sektor pertanian berbasis riset dan inovasi sebagai bagian dari agenda nasional mewujudkan kemandirian pangan dan pembangunan berkelanjutan. Melalui teknologi tepat guna, sektor pertanian diharapkan tidak hanya menjadi penopang ekonomi, tetapi juga ruang lahirnya inovasi yang berdampak langsung bagi kesejahteraan masyarakat desa.\n\nBerdasarkan data Badan Pusat Statistik (BPS) Jawa Tengah, pada tahun 2023 sebanyak 42,01 persen petani Jawa Tengah berusia 43 tahun ke atas. Sementara, petani milenial berjumlah 18,78 persen dan petani generasi Z sebanyak 0,96 persen. Selain itu, pemanfaatan teknologi digital di sektor pertanian masih di bawah 20 persen dari total pelaku usaha tani.\n\nDalam laporan yang sama, disebut bahwa jumlah usaha pertanian di Jawa Tengah pada 2023 adalah sebanyak 4.366.317 unit, turun sebesar 13,21 persen dibanding 10 tahun yang lalu, dengan jumlah 5.031.033 unit usaha. Kondisi ketimpangan usia, penguasaan teknologi, dan berkurangnya usaha pertanian menimbulkan tantangan regenerasi dan transformasi sistem produksi agar lebih efisien dan adaptif terhadap perubahan iklim.\n\nKementerian Pendidikan Tinggi, Sains, dan Teknologi (Kemdiktisaintek) terus mendorong peran perguruan tinggi untuk memberi solusi terhadap tantangan-tantangan yang dialami masyarakat di sekitar mereka. Salah satu cara yang dilakukan oleh Konsorsium Perguruan Tinggi Vokasi (PTV) Jawa Tengah adalah menyelenggarakan Festival Panen Raya Berdikari Jawa Tengah Tahun 2025 bertema “Panggung Inovasi: Teknologi Tepat Guna dan Sinergi Multipihak untuk Masa Depan Berkelanjutan”. Kegiatan ini dihadiri Wakil Menteri Pendidikan Tinggi, Sains, dan Teknologi (Wamendiktisaintek), Fauzan di Semarang, Kamis (6/11).\n\n“Kawan-kawan yang ada di Jawa Tengah telah mampu membangun sebuah pola pikir baru, di mana perguruan tinggi dapat benar-benar berperan nyata di tengah masyarakat. Saya mengapresiasi konsorsium vokasi di Jawa Tengah ini,” ujar Wamen Fauzan.\n\nKegiatan ini merupakan wadah kolaborasi antara pemerintah, perguruan tinggi, dan masyarakat dalam mengakselerasi pemanfaatan hasil riset di bidang pertanian, peternakan, serta energi terbarukan. Ketua Konsorsium PTV Jawa Tengah, Kurnianingsih melaporkan bahwa melalui kegiatan ini, dikembangkan program penguatan ekosistem kemitraan untuk pengembangan inovasi berbasis potensi daerah. Luarannya berupa produk hilirisasi riset yang telah diimplementasikan oleh berbagai industri dan Usaha Mikro, Kecil, dan Menengah (UMKM).\n\n“Perguruan tinggi vokasi memiliki peran penting dalam memastikan inovasi teknologi tepat guna bisa langsung digunakan masyarakat. Kami tidak hanya berhenti di riset, tetapi juga mendampingi desa agar hasil inovasi itu bisa diterapkan dan dikembangkan secara mandiri,” ujar Kurnianingsih.\n\nSenada dengan hal tersebut, Menteri Pendidikan Tinggi, Sains, dan Teknologi (Mendiktisaintek), Brian Yuliarto sebelumnya juga menegaskan pentingnya hilirisasi riset dan matching fund antara perguruan tinggi dan industri daerah agar hasil penelitian tidak berhenti di jurnal, tetapi hadir dalam bentuk solusi yang bisa diterapkan. Pendekatan ini sejalan dengan visi Presiden Republik Indonesia (RI), Prabowo Subianto dalam Asta Cita, yang menempatkan inovasi dan kedaulatan pangan sebagai bagian dari kekuatan ekonomi nasional.\n\n“Ketahanan pangan bukan hanya tentang kemampuan memproduksi, tapi tentang kemampuan berinovasi. Ini menjadi tantangan bersama, karena kolaborasi antara kampus, industri, dan masyarakat adalah kunci menuju kedaulatan pangan nasional,” tegas Wamen Fauzan.\n\nKemdiktisaintek mengajak seluruh perguruan tinggi untuk memperkuat riset berbasis kebutuhan lokal dan memperluas kemitraan dengan pemerintah daerah, dunia usaha, dan masyarakat. Dengan kolaborasi dan teknologi yang tepat guna, desa bukan hanya menjadi pusat produksi, tetapi juga sumber inovasi untuk masa depan berkelanjutan.\n\nHumas Kementerian Pendidikan Tinggi, Sains, dan Teknologi\n\n#DiktisaintekBerdampak #Pentingsaintek #Kampusberdampak #Kampustransformatif",
    "scraped_at": 1762843563
  },
  "https://kemdiktisaintek.go.id/news/article/tumbuhkan-kepemimpinan-berdampak-dari-kampus-kemdiktisaintek-gelar-future-leaders-camp-2025-di-sumatera": {
    "url": "https://kemdiktisaintek.go.id/news/article/tumbuhkan-kepemimpinan-berdampak-dari-kampus-kemdiktisaintek-gelar-future-leaders-camp-2025-di-sumatera",
    "title": "Tumbuhkan Kepemimpinan Berdampak dari Kampus: Kemdiktisaintek Gelar Future Leaders Camp 2025 di Sumatera",
    "date": "11 November 2025 | 13.46 WIB",
    "content": "Padang–Kementerian Pendidikan Tinggi, Sains, dan Teknologi (Kemdiktisaintek) terus memperkuat komitmen menghadirkan program yang berdampak nyata bagi mahasiswa Indonesia. Melalui Future Leaders Camp (FLC) 2025 Regional II Sumatera, Kemdiktisaintek menghadirkan ruang belajar kolaboratif bagi calon pemimpin muda bangsa, untuk membangun ekosistem kepemimpinan nasional menuju Indonesia Emas 2045, Kamis (11/6).\n\nDalam sesi materi utama bertajuk “Membangun Ekosistem Regenerasi Kepemimpinan Nasional menuju Indonesia Emas 2045” Direktur Jenderal Pendidikan Tinggi (Dirjen Dikti) Kemdiktisaintek, Khairul Munadi memaparkan bahwa pendidikan tinggi bukan hanya tempat menimba ilmu, melainkan ruang strategis untuk membentuk karakter dan pola pikir pemimpin masa depan.\n\n“Perguruan tinggi harus menjadi ekosistem regenerasi kepemimpinan. Mahasiswa bukan hanya diajak berpikir kritis, tetapi juga diajarkan cara berpikir sistemik, berprinsip, dan berorientasi pada dampak,” ujar Dirjen Khairul.\n\nDirjen Dikti memperkenalkan lima “Mental Model” kepemimpinan masa depan sebagai fondasi utama pembentukan karakter mahasiswa:\n\n1. Growth Mindset–keyakinan bahwa kemampuan tumbuh melalui proses dan latihan.\n2. First Principle Thinking–keberanian berpikir dari akar masalah, bukan kebiasaan.\n3. System Thinking–memahami keterhubungan antar elemen dalam sistem sosial.\n4. Second Order Thinking–mempertimbangkan konsekuensi jangka panjang dari keputusan.\n5. The Power of Tiny Gains (1% Improvement)–memperbaiki diri sedikit demi sedikit setiap hari untuk hasil besar di masa depan.\n\nDirjen Dikti menegaskan, perbaikan kecil dan konsisten adalah kunci membangun dampak berkelanjutan.\n\n“Kalau setiap mahasiswa memperbaiki diri 1% setiap hari, dalam setahun ia bisa menjadi 37 kali lebih baik dari sebelumnya,” ujar Dirjen Khairul.\n\nWirausaha dan Kepemimpinan Bernilai\n\nKegiatan hari pertama juga menghadirkan Rizky Arief Dwi Prakoso, CEO dan Founder HMNS, yang membawakan materi “Entrepreneurship for Innovation, Social Impact, and the Future of Indonesia’s Economy.”\n\nRizky mengajak mahasiswa untuk menumbuhkan semangat kewirausahaan sebagai bentuk kontribusi sosial. Ia menekankan bahwa membangun bisnis berarti membangun nilai dan kebermanfaatan, bukan sekadar keuntungan.\n\n“Kegagalan bukan akhir, tapi bagian dari proses menemukan makna. Fokuslah pada pembelajaran, bukan sekadar hasil,” pesannya.Oki Earliavan,\n\nRizky juga mendorong peserta agar berani memulai dari langkah kecil, fokus belajar dari pengalaman, dan menemukan nilai yang dapat membawa dampak bagi masyarakat.\n\nKepemimpinan dengan Nilai dan Tujuan\n\nSesi terakhir disampaikan oleh Staf Khusus Menteri (SKM) Bidang Industri dan Kerja Sama Luar Negeri, Oki Earliavan Sampurno dengan materi “Leading with Purpose: Transformative Growth and the Power of Values Driven Leadership.”\n\nDalam paparannya, SKM Oki menekankan pentingnya kepemimpinan yang bertumpu pada nilai, empati, dan keseimbangan antara logika dan rasa.\n\n“Pemimpin sejati bukan soal jabatan atau kekuasaan, tapi tentang inspirasi dan manfaat yang dirasakan banyak orang,” ujar SKM Oki.\n\nPeserta juga diajak untuk memimpin dengan kesadaran moral dan tanggung jawab sosial, bukan dengan ego atau pencitraan.\n\n“Kepemimpinan yang bermakna dimulai dari diri sendiri. Menjadi pemimpin bukan berarti menguasai, tapi menumbuhkan,” tegasnya.\n\nSKM Oki memberi pesan reflektif tentang pentingnya kejujuran dan integritas dalam setiap peran kepemimpinan.\n\n“Korupsi tidak hanya soal uang, tapi juga waktu, kepercayaan, dan kesempatan. Mari kita jadi generasi yang tidak mengorupsi hal-hal kecil dalam hidup,” pungkas Stafsus Oki.\n\nDiktisaintek Berdampak, Pemimpin Muda untuk Indonesia Emas\n\nFuture Leaders Camp 2025 Regional II Sumatera diikuti oleh 62 mahasiswa dari berbagai perguruan tinggi di wilayah Sumatera, menjadi langkah konkret Kemdiktisaintek dalam menyiapkan generasi muda yang bernilai, berintegritas, dan siap membawa Indonesia menuju masa depan emas.\n\nMelalui kegiatan seperti FLC, Kemdiktisaintek terus membuktikan komitmennya untuk menghadirkan pendidikan tinggi yang berdampak bagi bangsa.\n\nHumas Kementerian Pendidikan Tinggi, Sains, dan Teknologi\n\n#DiktisaintekBerdampak #Pentingsaintek #Kampusberdampak #Kampustransformatif",
    "scraped_at": 1762843571
  },
  "https://kemdiktisaintek.go.id/news/article/kemdiktisaintek-dan-komisi-x-dpr-ri-serap-aspirasi-perguruan-tinggi-di-jawa-timur-tentang-revisi-ruu-sisdiknas": {
    "url": "https://kemdiktisaintek.go.id/news/article/kemdiktisaintek-dan-komisi-x-dpr-ri-serap-aspirasi-perguruan-tinggi-di-jawa-timur-tentang-revisi-ruu-sisdiknas",
    "title": "Kemdiktisaintek dan Komisi X DPR RI Serap Aspirasi Perguruan Tinggi di Jawa Timur Tentang  Revisi RUU Sisdiknas",
    "date": "11 November 2025 | 13.46 WIB",
    "content": "Jember — Kementerian Pendidikan Tinggi, Sains, dan Teknologi (Kemdiktisaintek) bersama Komisi X Dewan Perwakilan Rakyat Republik Indonesia (DPR RI) melaksanakan Kunjungan Kerja ke Provinsi Jawa Timur. Kunjungan kerja yang dilakukan di Universitas Jember merupakan bentuk komunikasi publik dan upaya menyerap aspirasi dari berbagai pemangku kepentingan pendidikan tinggi terkait penyusunan Rancangan Undang-Undang (RUU) tentang Sistem Pendidikan Nasional. Melalui kegiatan ini, Komisi X DPR RI dan Kemdiktisaintek berupaya memastikan draf RUU dan Naskah Akademik yang disusun menjadi lebih komprehensif, realistis, dan responsif terhadap tantangan pendidikan nasional saat ini.\n\nPada kesempatan tersebut, Staf Ahli Bidang Regulasi Kemdiktisaintek, Nur Syarifah, menyampaikan apresiasi terhadap upaya Komisi X DPR RI yang membuka ruang dialog dengan perguruan tinggi dalam proses revisi UU Sisdiknas. Menurutnya, partisipasi aktif para pemangku kepentingan sangat penting agar rancangan revisi UU Sisdiknas mencerminkan kebutuhan riil dunia pendidikan.\n\nLebih lanjut Nur Syarifah menekankan bahwa Kemdiktisaintek memberikan perhatian serius terhadap beberapa isu pada revisi UU Sisdiknas antara lain kesetaraan antara politeknik dan universitas, mekanisme pendanaan pendidikan tinggi yang berkeadilan, konsistensi kurikulum, dan tata kelola pendidikan tinggi yang adaptif.\n\n“Kami memberikan masukan agar alokasi pendanaan pendidikan minimal 20 persen dari APBN dapat diatur secara lebih jelas dalam RUU Sisdiknas. Pengaturan ini penting agar pendanaan dapat benar-benar dimanfaatkan untuk pemerataan dan peningkatan mutu pendidikan,” ujarnya Nur Syarifah.\n\nSelain pendanaan, Kemdiktisaintek juga menyoroti pentingnya konsistensi kurikulum agar tidak berubah terlalu sering dalam waktu singkat, serta perlunya penguatan tata kelola perguruan tinggi yang adaptif terhadap dinamika global. Nur Syarifah menggarisbawahi pentingnya perhatian terhadap peran perguruan tinggi swasta (PTS) dalam sistem pendidikan nasional.\n\n“Kesetaraan antara PTN dan PTS harus menjadi bagian dari semangat RUU Sisdiknas. Pemerintah memiliki tanggung jawab untuk memastikan keterlibatan dan dukungan nyata dalam memajukan PTS,” jelasnya.\n\nSelain itu, Nur Syarifah juga menekankan bahwa satuan pendidikan harus menjadi ruang yang aman dan nyaman untuk belajar. Karena itu, isu kekerasan perlu diatur secara tegas, bahkan diusulkan menjadi satu bab tersendiri.\n\nSementara itu, Wakil Ketua Komisi X DPR RI sekaligus Pimpinan Panja RUU Sisdiknas, Hetifah Sjaifudian, menyampaikan bahwa Panja RUU Sisdiknas menyoroti lima isu strategis di bidang pendidikan tinggi, antara lain tata kelola perguruan tinggi, termasuk kejelasan peran kementerian dan lembaga dalam penyelenggaraan pendidikan kedinasan; perlindungan hak mahasiswa dari kekerasan dan diskriminasi; kesejahteraan dosen dan tenaga kependidikan; kesetaraan antara perguruan tinggi negeri dan swasta; serta rekognisi pembelajaran lampau dan pengakuan kredensial mikro.\n\nHetifah menambahkan, Komisi X DPR RI mendorong sinergi antara pemerintah daerah, perguruan tinggi negeri (PTN), perguruan tinggi swasta (PTS), dan perguruan tinggi kedinasan (PTKL) untuk bersama-sama meningkatkan mutu dan daya saing pendidikan tinggi di Jawa Timur.\n\n“Kami ingin memastikan bahwa pendidikan tinggi benar-benar berkontribusi pada pembangunan daerah dan menghasilkan sumber daya manusia unggul serta berdaya saing,” ujar Hetifah.\n\nIa juga menegaskan pentingnya optimalisasi mandatory spending pendidikan sebesar 20 persen dari APBN dan APBD, sebagaimana diamanatkan oleh konstitusi. Alokasi anggaran pendidikan harus dimanfaatkan secara maksimal untuk memperluas akses dan meningkatkan mutu pendidikan di seluruh Indonesia.\n\nRektor Universitas Jember, Iwan Taruna, menyampaikan dukungan terhadap proses revisi RUU Sisdiknas yang dilakukan secara partisipatif. Ia menilai kejelasan pengaturan pendanaan pendidikan menjadi kunci utama dalam memperkuat sistem pendidikan nasional.\n\n“Pendanaan pendidikan harus difokuskan untuk peningkatan kualitas sumber daya manusia, baik di pendidikan dasar, menengah, maupun tinggi,” ungkapnya.\n\nIwan menambahkan bahwa penyediaan beasiswa dan bantuan operasional perlu disertai pengawasan ketat agar tepat sasaran. Selain itu, Ia juga menyoroti pentingnya menjaga standar mutu pendidikan tinggi agar tidak terjadi kesenjangan antara PTN dan PTS.\n\n“Akses terhadap pendidikan tinggi semakin luas, tetapi mutu juga harus dijaga agar kesetaraan tetap terjamin,” ujarnya.\n\nKegiatan kunjungan kerja ini turut dihadiri oleh Kepala Badan Keahlian DPR RI, perwakilan LLDIKTI Wilayah VII, Ketua APTISI Wilayah Jawa Timur, Ketua Asosiasi Dosen Indonesia (ADI) Wilayah Jawa Timur, serta perwakilan dari Politeknik Kesehatan Malang, dan Politeknik Negeri Jember.\n\nMelalui forum ini, berbagai pemangku kepentingan pendidikan tinggi menyampaikan beragam pandangan dan rekomendasi yang konstruktif terhadap rancangan revisi UU Sisdiknas. Kemdiktisaintek menilai forum seperti ini sangat penting untuk memastikan kebijakan pendidikan nasional disusun berdasarkan prinsip partisipasi, transparansi, dan keberpihakan terhadap peningkatan mutu.\n\n“Kemdiktisaintek berkomitmen terus mendukung proses pembahasan RUU Sisdiknas agar mampu menjadi payung hukum yang kuat bagi transformasi pendidikan nasional menuju Indonesia Emas 2045,” tutup Nur Syarifah.\n\nHumas Kementerian Pendidikan Tinggi, Sains, dan Teknologi\n\n#DiktisaintekBersampak #Pentingsaintek #Kampusberdampak #Kampustransformatif",
    "scraped_at": 1762843577
  },
  "https://kemdiktisaintek.go.id/news/article/kemdiktisaintek-dan-komisi-x-dpr-ri-jaring-aspirasi-perguruan-tinggi-dalam-kunker-panja-ruu-sisdiknas-di-batam": {
    "url": "https://kemdiktisaintek.go.id/news/article/kemdiktisaintek-dan-komisi-x-dpr-ri-jaring-aspirasi-perguruan-tinggi-dalam-kunker-panja-ruu-sisdiknas-di-batam",
    "title": "Kemdiktisaintek dan Komisi X DPR RI Jaring Aspirasi Perguruan Tinggi dalam Kunker Panja RUU Sisdiknas di Batam",
    "date": "11 November 2025 | 13.46 WIB",
    "content": "Batam-Kementerian Pendidikan Tinggi, Sains, dan Teknologi (Kemdiktisaintek) menjaring aspirasi dari perguruan tinggi dalam Kunjungan Kerja (Kunker) Panitia Kerja (Panja) RUU Tentang Sistem Pendidikan Nasional (Sisdiknas) Komisi X Dewan Perwakilan Rakyat Republik Indonesia (DPR RI) di Politeknik Negeri Batam, Kamis (6/11).\n\nPertemuan ini menjadi wadah strategis bagi Kemdiktisaintek dan DPR RI untuk mendengarkan masukan dari para pemangku kepentingan pendidikan tinggi di Kepulauan Riau. Sejumlah rektor dan perwakilan lembaga pendidikan tinggi, baik negeri maupun swasta, turut memberikan pandangan terkait arah kebijakan RUU Sisdiknas dan penguatan tata kelola pendidikan tinggi.\n\nDari pihak Kemdiktisaintek, Staf Ahli Menteri bidang Penguatan Ekosistem Pendidikan Tinggi, Sains, dan Teknologi Kemdiktisaintek, Hasan Chabibie menyampaikan bahwa penguatan ekosistem pendidikan tinggi tidak dapat dilepaskan dari kolaborasi aktif antara pemerintah, perguruan tinggi, dan industri.\n\n“Pendidikan tinggi memiliki posisi penting dalam membangun sumber daya manusia unggul dan adaptif terhadap perkembangan teknologi dan industri. Pemerintah terus mendorong agar ekosistem ini tumbuh dengan berbasis kolaborasi dan inovasi,” ungkap Hasan.\n\nSementara itu, Wakil Ketua Komisi X DPR RI, Lalu Hadrian Irfani menegaskan bahwa proses revisi RUU Sisdiknas akan tetap mengedepankan prinsip partisipatif dan keterbukaan publik.\n\n“Masukan dari perguruan tinggi, terutama di daerah-daerah strategis seperti Batam, sangat berharga dalam memastikan rancangan undang-undang ini benar-benar menjawab tantangan pendidikan nasional, termasuk pemerataan akses dan peningkatan mutu,” ujarnya.\n\nKegiatan diskusi berlangsung interaktif dengan berbagai usulan penting, antara lain terkait sistem penerimaan mahasiswa, kejelasan alokasi anggaran pendidikan 20%, penguatan regulasi Rekognisi Pembelajaran Lampau (RPL), serta pengakuan micro-credential di bidang kesehatan dan vokasi. Para pimpinan perguruan tinggi berharap agar pembahasan RUU Sisdiknas dapat memperhatikan realitas di lapangan dan menjamin keberlanjutan kebijakan pendidikan lintas periode pemerintahan.\n\nSelain sesi diskusi, Komisi X DPR RI juga meninjau fasilitas kampus Politeknik Negeri Batam, pusat inovasi teknologi, yang menjadi bagian dari dukungan kampus terhadap pengembangan kawasan ekonomi khusus di Batam.\n\nMelalui kegiatan ini, Kemdiktisaintek menegaskan komitmennya untuk terus memperkuat ekosistem pendidikan tinggi berbasis riset, sains, dan teknologi serta memastikan sinergi kebijakan antara pemerintah dan legislatif berjalan searah untuk membangun sistem pendidikan nasional yang inklusif, adaptif, dan berkelanjutan.\n\nHumas Kementerian Pendidikan Tinggi, Sains, dan Teknologi\n\n#DiktisaintekBerdampak #Pentingsaintek #Kampusberdampak #Kampustransformatif",
    "scraped_at": 1762843584
  },
  "https://kemdiktisaintek.go.id/news/article/yoel-siahaan-menumbuhkan-kepemimpinan-dari-aksi-pelayanan-dan-kemandirian": {
    "url": "https://kemdiktisaintek.go.id/news/article/yoel-siahaan-menumbuhkan-kepemimpinan-dari-aksi-pelayanan-dan-kemandirian",
    "title": "Yoel Siahaan: Menumbuhkan Kepemimpinan dari Aksi, Pelayanan, dan Kemandirian",
    "date": "11 November 2025 | 13.46 WIB",
    "content": "Di tengah semangat perubahan di dunia pendidikan tinggi, kisah Yoel Roilen Bignover Siahaan mencerminkan makna sejati dari “Diktisaintek Berdampak” bahwa ilmu pengetahuan, kepemimpinan, dan pengabdian dapat berjalan beriringan untuk membawa perubahan nyata di masyarakat.\n\nMahasiswa Fakultas Hukum Universitas HKBP Nommensen Medan ini bukan hanya dikenal karena kiprah sosialnya, tetapi juga karena keteguhan akademiknya. Dengan IPK 3,80, Yoel menegaskan bahwa kepemimpinan harus tumbuh di atas pondasi pengetahuan dan integritas.\n\n“Kepemimpinan, bagi saya bukan sekadar posisi, melainkan kemampuan untuk membawa perubahan nyata di tengah komunitas. Seorang pemimpin tidak hanya mengarahkan, tetapi juga menginspirasi, melayani, dan menciptakan solusi bagi kebutuhan bersama,” tulisnya dalam esai kepemimpinan untuk Future Leaders Camp (FLC) 2025.\n\nYoel juga dikenal sebagai sosok yang reflektif dan gemar menulis. Melalui tulisannya, ia mengekspresikan pandangan kritis tentang keadilan, pelayanan, dan peran pemuda dalam membangun bangsa. Menulis menjadi caranya untuk berpikir jernih dan menyalurkan semangat perubahan secara konstruktif.\n\nAkademik Kuat, Kepemimpinan Berakar\n\nSejak awal kuliah, Yoel memandang hukum sebagai sarana membangun kemanusiaan. Ia meyakini bahwa prinsip keadilan dan tanggung jawab publik harus diinternalisasi dalam setiap tindakan. Keyakinan itu membuahkan hasil nyata: pada 2025, ia meraih Juara 2 Nasional Kompetisi Debat Lingkungan Keberlanjutan yang diselenggarakan oleh Equiliber.\n\n“Kemenangan saya dalam lomba debat lingkungan tingkat nasional menjadi kebanggaan tersendiri serta keluarga sekaligus membawa nama baik kampus di kancah Nasional. Pencapaian ini memperluas jejaring akademik, menumbuhkan semangat keberlanjutan, dan mengukuhkan peran mahasiswa sebagai pelopor perubahan menuju masa depan yang lebih hijau dan berkelanjutan,” kata Yoel.\n\nCapaian ini memperlihatkan bagaimana Yoel menghidupkan semangat “Diktisaintek Berdampak”, prestasi akademiknya tak hanya untuk diri sendiri, tetapi menjadi energi bagi perubahan sosial dan lingkungan.\n\nSebagai Wakil Ketua Bidang Aksi dan Pelayanan Gerakan Mahasiswa Kristen Indonesia (GMKI) Cabang Medan Komisariat Universitas HKBP Nommensen, Yoel membuktikan bahwa kepemimpinan sejati tumbuh dari pelayanan. Ia merancang dan mengoordinasikan berbagai kegiatan sosial yang memberi dampak langsung bagi masyarakat mulai dari bimbingan belajar untuk anak panti asuhan hingga penanaman pohon di sekitar rumah ibadah dan permukiman warga.\n\nYoel berperan aktif dalam merancang dan mengorganisasi lebih dari lima kegiatan sosial berorientasi pelayanan masyarakat, seperti bakti sosial, bimbingan belajar bagi anak-anak panti asuhan, serta gerakan penanaman pohon di lingkungan rumah ibadah, sungai, dan permukiman warga.\n\nDampaknya terasa nyata: partisipasi anggota organisasi meningkat dan lingkungan masyarakat lebih hijau.\n\n“Dari kegiatan ini, saya belajar bahwa kepemimpinan bukan hanya soal mengatur, tetapi juga melayani dengan ketulusan dan menciptakan dampak nyata bagi sesama,” ujar Yoel.\n\nSemangat pelayanan sosial ini sejalan dengan misi “Diktisaintek Berdampak” untuk menjadikan mahasiswa agen perubahan melalui aksi kolaboratif dan empati sosial.\n\nPemimpin yang Menginspirasi dan Mengedukasi\n\nYoel juga memimpin Penyuluhan Hukum untuk Pelajar SMA RK Deli Murni Diski, membekali generasi muda dengan kesadaran hukum dan moralitas.\n\n“Saya merancang modul pembelajaran yang edukatif dan relevan dengan kehidupan remaja, mencakup materi tentang hukum dasar, etika sosial, tanggung jawab pelajar, serta bahaya narkoba, perundungan (bullying, red), dan kekerasan seksual,” kata Yoel.\n\nMelalui kegiatan ini, Yoel menanamkan nilai-nilai hukum yang hidup bukan hanya di ruang sidang, tetapi di ruang belajar para pelajar.\n\n“Pengalaman ini mengajarkan saya bahwa kepemimpinan bukan sekadar memimpin di depan, tetapi tentang bagaimana mampu menginspirasi, membimbing, dan memberi teladan bagi orang lain,” tegas Yoel.\n\nInisiatif semacam ini mencerminkan esensi “Diktisaintek Berdampak” bahwa ilmu yang diterapkan, bukan hanya diajarkan.\n\nYoel tidak berhenti pada kegiatan sosial. Saat menghadapi keterbatasan dana organisasi, ia menggagas inisiatif kewirausahaan mahasiswa dengan menjual produk khas daerah seperti mie gomak dan kopi Sidikalang untuk mendukung kegiatan sosial dan seminar kampus.\n\nTujuannya sederhana, yaitu untuk membangun kemandirian ekonomi organisasi tanpa bergantung pada donatur eksternal.\n\nHasilnya luar biasa pendapatan meningkat lebih dari dua kali lipat, dan seluruh program organisasi terlaksana tanpa hambatan.\n\n“Pengalaman ini menegaskan bahwa kepemimpinan sejati tidak selalu ditentukan oleh jabatan, tetapi oleh inisiatif dan keberanian untuk memulai,” kata Yoel.\n\nInisiatif ini juga menguat setelah Yoel mengikuti sesi materi dari  Staf Khusus Menteri, Bidang Industri dan Kerjasama Luar Negeri, Oki Earlivan Sampurno dalam FLC 2025. Ia terinspirasi oleh pesan tentang kepemimpinan yang melayani dan memandirikan organisasi, bukan sekadar mengandalkan bantuan eksternal.\n\nYoel menyadari, seorang pemimpin yang berdampak harus mampu menumbuhkan kemandirian bersama, mengelola potensi anggota, dan membangun daya tahan organisasi.\n\nKemandirian dan kreativitas ini adalah nilai yang terus didorong Kemdiktisaintek, bahwa mahasiswa tidak hanya berpikir kritis, tetapi juga bertindak solutif.\n\nLangkah ke Depan Bersama Future Leaders Camp\n\nKini, Yoel melangkah lebih jauh melalui Future Leaders Camp (FLC) 2025, program unggulan Kemdiktisaintek yang mempertemukan mahasiswa berpotensi dari seluruh Indonesia untuk belajar, berjejaring, dan berkolaborasi lintas disiplin.\n\n“Semangat inilah yang menjadi dasar motivasi saya untuk mengikuti Future Leaders Camp 2025, sebuah program strategis yang memfasilitasi mahasiswa Indonesia dalam mengasah kepemimpinan, komunikasi, serta wawasan kebangsaan di era transformasi global,” ujar Yoel.\n\nFLC menjadi ruang bagi Yoel untuk memperluas visi kepemimpinannya dari Medan ke panggung nasional.\n\n“Saya ingin menjadi bagian dari generasi pemimpin baru yang tidak hanya memimpin dengan kata, tetapi dengan karya dan keteladanan,” tutur Yoel.\n\nKegiatan FLC 2025 meninggalkan kesan mendalam bagi Yoel. Ia mengaku bangga bisa menjadi bagian dari pelatihan kepemimpinan nasional yang mempertemukannya dengan mahasiswa terbaik dari berbagai daerah. Dalam suasana penuh semangat itu, Yoel merasakan pengalaman yang tidak hanya memperkaya pengetahuan, tetapi juga memperluas pandangan hidupnya.\n\n“Kesan pertama saya mengikuti kegiatan ini, jujur ada rasa bangga dan terharu. Selama saya aktif di organisasi, belum pernah mendapatkan pelatihan kepemimpinan sebesar dan setingkat ini,” ungkap Yoel.\n\n“Bisa bertemu dan belajar langsung dari peserta dan mentor dari berbagai daerah membuat saya banyak belajar tentang arti kepemimpinan yang sebenarnya. Yang paling menyentuh bagi saya adalah pesan dari Pak Oki yang mengatakan bahwa pemimpin yang baik bukan yang menekan, tapi yang mau menggendong dan membantu anggotanya. Dari situ saya belajar, kaderisasi itu harus membangun, bukan menekan,” ujarnya.\n\nNilai itu kemudian akan ia bawa pulang dan terapkan di organisasinya terutama dalam menumbuhkan semangat kemandirian dan pelayanan di kalangan mahasiswa.\n\nKisah Yoel menunjukkan bagaimana program Diktisaintek Berdampak berwujud nyata dalam diri mahasiswa: ilmu yang ditekuni dikembalikan untuk kemaslahatan masyarakat, dan kepemimpinan yang diasah diterjemahkan dalam aksi sosial.\n\n“Saya ingin menjadi bagian dari perubahan yang saya impikan. Saya ingin menjadi pemimpin muda yang tidak hanya berbicara tentang keadilan dan persatuan, tetapi juga mewujudkannya dalam tindakan nyata,” ungkap Yoel.\n\nSebagai mahasiswa hukum, Yoel memandang profesinya kelak bukan sekadar jalan karier, tetapi panggilan untuk melayani. Ia ingin menjadi “orang hukum” yang berpihak pada rakyat kecil masyarakat pedesaan yang masih terbatas pengetahuannya tentang hak dan keadilan.\n\n“Saya ingin menolong masyarakat yang kurang mampu, terutama di daerah-daerah yang masih minim pemahaman hukum. Saya tidak mau hukum itu runcing ke bawah dan tumpul ke atas,” ujarnya.\n\nYoel bermimpi menjadi penegak hukum yang humanis, berintegritas, dan berpihak pada masyarakat. Melalui kiprahnya di organisasi, debat, dan pengabdian sosial, ia terus menumbuhkan karakter kepemimpinan yang reflektif dan berkeadilan.\n\nMelalui partisipasi dalam Future Leaders Camp 2025, Yoel berharap dapat memperkaya kapasitas diri dalam berpikir strategis, berkomunikasi efektif, dan membangun jejaring kolaboratif antar pemuda lintas daerah.\n\nSemangat Yoel sejalan dengan arah kebijakan Kemdiktisaintek dalam membentuk mahasiswa berdampak mereka yang bukan hanya unggul dalam prestasi, tetapi juga menghadirkan perubahan nyata bagi masyarakat dan masa depan Indonesia.\n\nHumas Kementerian Pendidikan Tinggi, Sains, dan Teknologi\n\n#DiktisaintekBerdampak #Pentingsaintek #Kampusberdampak #Kampustransformatif",
    "scraped_at": 1762843591
  },
  "https://kemdiktisaintek.go.id/news/article/romi-ivanda-menyalakan-kepemimpinan-dari-laboratorium-hingga-aksi-sosial": {
    "url": "https://kemdiktisaintek.go.id/news/article/romi-ivanda-menyalakan-kepemimpinan-dari-laboratorium-hingga-aksi-sosial",
    "title": "Romi Ivanda: Menyalakan Kepemimpinan dari Laboratorium hingga Aksi Sosial",
    "date": "11 November 2025 | 13.46 WIB",
    "content": "Di sebuah desa kecil di Kemang Tanduk, Prabumulih, langkah seorang mahasiswa muda mulai menyalakan makna baru tentang kepemimpinan. Namanya Romi Ivanda, mahasiswa Teknik Kimia Politeknik Akamigas Palembang, yang percaya bahwa ilmu pengetahuan tidak akan berarti apa-apa jika tidak memberi manfaat bagi manusia dan lingkungannya.\n\nSejak awal kuliah, Romi menanamkan satu prinsip sederhana: belajar bukan hanya untuk nilai, tetapi untuk memberi dampak.\n\nDengan IPK 3,92, ia menunjukkan bahwa kecerdasan akademik dan kepekaan sosial dapat tumbuh beriringan — menjadi pijakan menuju masa depan energi yang lebih berkelanjutan dan beretika.\n\n“Kepemimpinan bukan sekadar posisi, tetapi kemampuan untuk menumbuhkan dampak, menggerakkan orang lain, dan menciptakan perubahan yang bermakna,” tulisnya dalam esai kepemimpinan untuk Future Leaders Camp (FLC) 2025.\n\nDari Kelas ke Komunitas: Kepemimpinan yang Tumbuh dari Keteladanan\n\nRomi memulai perjalanan kepemimpinannya bukan di panggung besar, melainkan di ruang kelas. Sebagai Asisten Dosen Fisika Teknik Perminyakan, ia menjadi jembatan antara teori dan praktik, antara dosen dan mahasiswa. Ia membimbing teman-temannya memahami konsep-konsep kompleks melalui diskusi terbuka dan eksperimen sederhana.\n\n“Saya memahami bahwa pemimpin yang baik bukan hanya memberi instruksi, tetapi juga menginspirasi dan menumbuhkan rasa ingin tahu,” ungkapnya.\n\nPeran kecil itu menumbuhkan kesadaran besar dalam dirinya: kepemimpinan tumbuh dari keteladanan, dari kesabaran mendengarkan, dan dari keberanian menyalakan semangat orang lain.\n\nKetekunan di bidang akademik tidak membuat Romi berhenti peduli pada isu sosial. Pada 2024, ia bersama rekan-rekannya mendirikan Generasi Anti Kekerasan Sumatera Selatan, sebuah gerakan sosial yang berfokus pada edukasi dan advokasi pencegahan kekerasan terhadap anak dan perempuan.\n\nSebagai Co-Founder, Romi berperan dalam membentuk visi, struktur, dan arah gerakan. Ia memimpin lebih dari 50 anggota muda dalam menyusun kampanye kesadaran publik, pelatihan kepemimpinan, serta program edukasi berbasis sekolah dan komunitas.\n\n“Pengalaman ini mengajarkan bahwa kepemimpinan bukan hanya tentang mengarahkan, tetapi juga tentang mendengarkan dan memberdayakan orang lain,” tulisnya dalam esai.\n\nGerakan ini mempertemukannya dengan banyak latar belakang berbeda, remaja, mahasiswa, hingga tokoh masyarakat yang memperkaya pandangannya tentang kemanusiaan dan empati.\n\nDari sinilah ia belajar bahwa keberanian untuk memulai adalah bentuk kepemimpinan pertama yang sesungguhnya.\n\nBelajar dari Dunia Energi dan Disiplin Industri\n\nRomi bukan hanya seorang aktivis sosial, tetapi juga calon ahli energi masa depan. Ia memperdalam pengalaman profesionalnya melalui magang di industri migas.\n\nDari laboratorium hingga lapangan produksi, ia belajar bahwa teknologi tidak akan bertahan tanpa etika, dan industri tidak akan berkembang tanpa kepemimpinan yang bertanggung jawab.\n\nMagang di industri migas mengajarkan Romi arti tanggung jawab dan kerja tim. Dunia energi bukan hanya soal teknologi, tetapi juga tentang etika dan keberlanjutan,\n\nIa juga memiliki beberapa sertifikasi penting seperti Pengolahan Limbah B3, Good Laboratory Practice, dan ISO 17025:2017 Knowledge, yang memperkuat komitmennya pada standar profesional dan lingkungan berkelanjutan. Romi juga salah satu yang menerima beasiswa fully funded dari PT Pertamina Hulu Rokan Regional 1 Zona 4 atas prestasi akademiknya.\n\nDi kampus, Romi aktif di Badan Eksekutif Mahasiswa (BEM) sebagai Staf Bidang Pengembangan Sumber Daya Manusia (PSDM). Ia merancang pelatihan kepemimpinan, kegiatan soft skill, dan forum kolaboratif lintas jurusan.\n\n“Menjadi bagian dari PSDM membuat saya memahami bahwa pemimpin sejati bukan hanya yang memberi arahan, tetapi juga yang hadir, mendukung, dan tumbuh bersama anggotanya,” ungkapnya dalam esai.\n\nSelain di BEM, Romi juga berkiprah di dua organisasi profesional, yaitu Ikatan Ahli Teknik Perminyakan Indonesia Seksi Mahasiswa Politeknik Akamigas Palembang (IATMI SM PAP) dan Ikatan Teknik Analisis Laboratorium Minyak dan Gas (KATALIS), yang membentuknya menjadi sosok komunikatif dan berintegritas. Ia memimpin publikasi, mengelola pengembangan anggota, serta memastikan setiap program memiliki arah dan nilai keberlanjutan.\n\nLangkah ke Depan bersama Future Leaders Camp 2025\n\nKini, Romi bersiap melangkah lebih jauh melalui Future Leaders Camp (FLC) 2025, program strategis Kemdiktisaintek yang mempertemukan mahasiswa berpotensi dari seluruh Indonesia untuk belajar, berjejaring, dan berkolaborasi lintas disiplin.\n\n“Saya percaya bahwa kepemimpinan sejati bukan tentang siapa yang paling berkuasa, melainkan siapa yang paling siap bertanggung jawab, beradaptasi, dan memberi manfaat bagi orang lain,” ujarnya.\n\nBagi Romi, FLC bukan sekadar ajang pelatihan, tetapi ruang refleksi, tempat di mana pemimpin muda belajar untuk melayani, berpikir kritis, dan bertindak dengan nilai.\n\n“Kesan pertama yang saya dapatkan itu saya menjadi diri saya itu lebih ter-upgrade. Saya mengetahui bagaimana mekanisme menjadi pemimpin yang baik, bagaimana memanajemen tim yang baik, teamwork-nya, serta membuat mini project yang baik sehingga mampu mengelola organisasi ataupun perusahaan-perusahaan ke depannya nanti,” ujar Romi.\n\nIa juga mengaku sangat senang bertemu teman-teman dari berbagai daerah. FLC memadukan berbagai background, culture, dan kebiasaan masing-masing peserta, sehingga peserta terbiasa untuk saling berkomunikasi dan berinteraksi dengan latar belakang yang berbeda.\n\n“Kita harus menyesuaikan lingkungan terlebih dahulu, bagaimana cara kita beradaptasi dan menginterpretasikan diri untuk menjadi pemimpin yang baik. Lalu kita introspeksi diri, apakah kita sudah menjadi pemimpin yang baik atau belum dan bagaimana mengaplikasikannya kepada lingkungan sekitar,” katanya.\n\nSetelah kembali ke kampus, Romi telah menyiapkan langkah konkret untuk lebih aktif di kampus dan organisasi, serta mengajak teman-teman untuk membenahi komunikasi sehingga mampu membangun kerja sama dan jejaring yang baik.\n\nKetika berbicara tentang harapan masa depan, Romi menjawab mantap bahwa latar belakangnya di bidang energi, minyak dan gas merupakan bekal untuk menjadi pemimpin yang baik, yang menggerakkan perubahan dari transisi energi fosil menjadi energi baru terbarukan.\n\nKisah Romi menunjukkan bagaimana semangat Diktisaintek Berdampak hidup dalam diri mahasiswa teknik, yaitu ilmu yang ditekuni dikembalikan untuk kemaslahatan masyarakat, dan kepemimpinan yang ditempa diterjemahkan menjadi aksi nyata.\n\n“Saya percaya, setiap peran yang saya jalani telah membentuk saya menjadi pemimpin yang lebih empatik, inovatif, dan berorientasi pada dampak berkelanjutan,” tuturnya.\n\nRomi bermimpi menjadi pemimpin di bidang energi yang berintegritas dan berpihak pada keberlanjutan, memastikan bahwa kemajuan teknologi tidak meninggalkan nilai-nilai kemanusiaan.\n\nMelalui Future Leaders Camp 2025, ia berharap dapat menibgkatkan kapasitas diri dalam berpikir strategis, berkomunikasi efektif, dan membangun jejaring kolaboratif lintas daerah.\n\nKetekunan akademik, dedikasi sosial, dan semangat belajar yang tinggi menjadikan Romi bagian dari generasi pemimpin muda Indonesia yang berilmu, peduli, dan berdampak nyata.\n\nHumas Kementerian Pendidikan Tinggi, Sains, dan Teknologi\n\n#DiktisaintekBerdampak #Pentingsaintek #Kampusberdampak #Kampustransformatif",
    "scraped_at": 1762843597
  },
  "https://kemdiktisaintek.go.id/news/article/kemdiktisaintek-dan-komisi-x-dpr-ri-himpun-aspirasi-warga-kalteng-untuk-terkait-rencana-revisi-uu-sisdiknas": {
    "url": "https://kemdiktisaintek.go.id/news/article/kemdiktisaintek-dan-komisi-x-dpr-ri-himpun-aspirasi-warga-kalteng-untuk-terkait-rencana-revisi-uu-sisdiknas",
    "title": "Kemdiktisaintek dan Komisi X DPR RI Himpun Aspirasi Warga Kalteng untuk Terkait Rencana Revisi UU Sisdiknas",
    "date": "11 November 2025 | 13.46 WIB",
    "content": "Palangkaraya-Kementerian Pendidikan Tinggi, Sains, dan Teknologi (Kemdiktisaintek) bersama Komisi X DPR RI menghimpun masukan dari berbagai pemangku kepentingan pendidikan tinggi di Kalimantan Tengah terkait rencana revisi Undang-Undang Sistem Pendidikan Nasional (UU Sisdiknas). Masukan tersebut disampaikan melalui gelaran Dialog dan Komunikasi Publik Panitia Kerja (Panja) Revisi UU Sisdiknas di Aula Rahan, Universitas Palangkaraya, Kalimantan Tengah, Kamis (6/11).\n\nKegiatan yang dihadiri oleh perwakilan Lembaga Layanan Pendidikan Tinggi (LLDikti) Wilayah XI Kalimantan Selatan, Barat, Timur, Tengah, dan Utara, Perguruan Tinggi Negeri (PTN), Perguruan Tinggi Swasta (PTS), Perguruan Tinggi Keagamaan, Perguruan Tinggi Kementerian/Lembaga, serta asosiasi dosen dan PTS di Kalimantan Tengah ini menjadi wadah strategis agar kebijakan yang dihasilkan dapat mewujudkan sistem pendidikan nasional yang terintegrasi, adaptif, dan responsif terhadap tantangan global.\n\nDirektur Jenderal Sains dan Teknologi Kemdiktisaintek, Ahmad Najib Burhani menegaskan pentingnya harmonisasi regulasi antarlembaga dalam membangun sistem pendidikan tinggi yang terintegrasi dan berdaya saing.\n\n“Penyelesaian persoalan pendidikan tinggi tidak bisa dilakukan secara parsial atau sektoral. Kita membutuhkan sinergi nyata antar kementerian dan lembaga agar regulasi tidak saling tumpang tindih tetapi saling menguatkan,” ujar Dirjen Najib.\n\nLebih lanjut, Dirjen Najib mengungkapkan bahwa Kemdiktisaintek juga berkomitmen untuk menjadi jembatan dialog yang adaptif agar setiap kebijakan yang lahir membawa manfaat nyata bagi ekosistem pendidikan tinggi di Indonesia.\n\nDalam kesempatan yang sama, Wakil Ketua Komisi X DPR RI, Kurniasih Mufidayati menekankan bahwa keterlibatan akademisi dan pemangku kepentingan di daerah sangat penting dalam penyempurnaan naskah revisi UU Sisdiknas. Masukan dari masyarakat seperti di Kalimantan Tengah ini akan menjadi bahan pertimbangan yang penting bagi Komisi X DPR RI dan pemerintah.\n\n“Kami ingin memastikan bahwa revisi UU Sisdiknas benar-benar menjawab kebutuhan dunia pendidikan saat ini, baik dalam hal tata kelola, kesejahteraan tenaga pendidik, maupun akses dan pemerataan pendidikan,” tegas Kurniasih.\n\nMenambahkan hal itu, Rektor Universitas Palangka Raya (UPR), Salampak menyambut baik pelaksanaan dialog publik tersebut yang menjadi ruang kolaborasi antara perguruan tinggi, pemerintah pusat, dan pemerintah daerah untuk bersama-sama membangun ekosistem pendidikan tinggi yang berkualitas di Indonesia, utamanya di Kalimantan Tengah.\n\n“Revisi UU Sisdiknas adalah momentum penting untuk memperkuat ekosistem pendidikan nasional yang adaptif dan berkeadilan. Perguruan tinggi harus diberi ruang berinovasi dan berperan aktif dalam menciptakan pendidikan yang relevan dengan kebutuhan bangsa,” ujar Rektor Salampak.\n\nMelalui kegiatan Dialog dan Komunikasi Publik Panitia Kerja (Panja) Revisi UU Sisdiknas, Kemdiktisaintek berharap revisi UU Sisdiknas dapat menghasilkan sistem pendidikan yang tidak hanya selaras secara regulasi, tetapi juga mampu mendorong transformasi pendidikan tinggi yang berkelanjutan dan berdampak nyata bagi masyarakat Indonesia.\n\nHumas Kementerian Pendidikan Tinggi, Sains, dan Teknologi\n\n#DiktisaintekBerdampak #Pentingsaintek #Kampusberdampak #Kampustransformatif",
    "scraped_at": 1762843603
  },
  "https://kemdiktisaintek.go.id/news/article/kemdiktisaintek-dan-bappisus-bahas-skema-wujudkan-kampus-mandiri": {
    "url": "https://kemdiktisaintek.go.id/news/article/kemdiktisaintek-dan-bappisus-bahas-skema-wujudkan-kampus-mandiri",
    "title": "Kemdiktisaintek dan Bappisus Bahas Skema Wujudkan Kampus Mandiri",
    "date": "11 November 2025 | 13.46 WIB",
    "content": "Jakarta-Dukung kemandirian perguruan tinggi melalui pengelolaan unit-unit usaha strategis, Menteri Pendidikan Tinggi, Sains, dan Teknologi (Mendiktisaintek), Brian Yuliarto menerima kunjungan Kepala Badan Pengendalian Pembangunan dan Investigasi Khusus (Bappisus), Aris Marsudiyanto, Kamis (6/11).\n\nMenteri Brian menyambut baik rencana kerja sama ini dan menegaskan bahwa konsep kemandirian kampus telah sejalan dengan arah kebijakan kementerian, termasuk dalam penguatan Perguruan Tinggi Negeri Badan Hukum (PTN BH).\n\n“Kami sangat setuju, bahkan sudah membentuk tim. Saya minta beberapa kampus melakukan kajian dan ada empat konsorsium kampus yang menyatakan ketertarikannya dan akan kita awali sebagai pilot project,” ujar Menteri Brian.\n\nDalam pertemuan tersebut, Aris menyampaikan rencana penyediaan skema pendanaan yang memungkinkan perguruan tinggi mengelola dana secara mandiri, termasuk melalui unit-unit usaha strategis atau bekerja sama dengan pihak ketiga.\n\n“Kampus diberikan kesempatan untuk me-manage potensi yang ada disana untuk bisa mendapatkan penghasilan tambahan,” jelas Aris.\n\nSkema pendanaan tersebut dirancang tidak hanya untuk meningkatkan kualitas sarana dan sumber daya manusia, tetapi juga memberi ruang bagi perguruan tinggi untuk bertransformasi menjadi institusi yang berdaya secara finansial dan berkelanjutan.\n\nMelalui penguatan regulasi, pendampingan, dan dukungan kebijakan, Kemdiktisaintek berkomitmen memastikan pengelolaan unit-unit usaha oleh perguruan tinggi dapat berjalan secara terukur, akuntabel, dan berkelanjutan.\n\nHumas Kementerian Pendidikan Tinggi, Sains, dan Teknologi\n\n#DiktisaintekBerdampak #Pentingsaintek #Kampusberdampak #Kampustransformatif",
    "scraped_at": 1762843609
  },
  "https://kemdiktisaintek.go.id/news/article/jaring-kolaborasi-internasional-potensi-kerja-sama-pendidikan-indonesia-turkmenistan": {
    "url": "https://kemdiktisaintek.go.id/news/article/jaring-kolaborasi-internasional-potensi-kerja-sama-pendidikan-indonesia-turkmenistan",
    "title": "Jaring Kolaborasi Internasional: Potensi Kerja Sama Pendidikan Indonesia-Turkmenistan",
    "date": "11 November 2025 | 13.46 WIB",
    "content": "Jakarta–Kementerian Pendidikan Tinggi, Sains, dan Teknologi (Kemdiktisaintek) jajaki kerja sama pendidikan tinggi dalam lingkup mobilitas mahasiswa dan dosen, riset bersama, serta beasiswa. Hal ini merupakan poin-poin pembahasan saat Sekretaris Jenderal (Sesjen) Kemdiktisaintek, Togar Mangihut Simatupang menerima kunjungan Duta Besar Luar Biasa dan Berkuasa Penuh (Dubes) Turkmenistan untuk Malaysia, H.E. Muhammetnyyaz Mashalov, Kamis (6/11).\n\nDalam kesempatan ini, Sesjen Togar menyatakan keterbukaan Indonesia dalam menjalin kerja sama, terutama potensi kolaborasi pendidikan tinggi di bidang pertanian dan kedokteran, dua hal yang merupakan keunggulan di Turkmenistan.\n\n“Indonesia memiliki lebih dari 3.500 perguruan tinggi, dan kami sangat terbuka untuk membangun kolaborasi di bidang pendidikan tinggi. Ini termasuk pertukaran mahasiswa, riset bersama, dan beasiswa bagi mahasiswa Turkmenistan,” kata Sesjen Togar.\n\nDubes Mashalov menyampaikan bahwa kedua negara memiliki kedekatan karena memiliki banyak kesamaan dalam nilai-nilai, budaya, dan agama. Selain itu, turut ditekankan pentingnya pendidikan sebagai bidang strategis dalam memperkuat hubungan bilateral kedua negara yang diharapkan dapat membawa dampak positif secara ekonomi dan sosial. Dubes juga menyampaikan Turkmenistan mendorong agar akademisi dapat turut berperan dalam menyelesaikan masalah-masalah yang termasuk juga dalam capaian Sustainable Development Goals, seperti pengentasan kemiskinan, kesetaraan gender, dan climate action.\n\n“Kami siap memperluas kerja sama pendidikan dengan Indonesia dan memberikan dukungan langsung di bidang penting ini. Kedua negara juga dapat menyusun nota kesepahaman (MoU),” tutur Dubes Mashalov.\n\nHal ini senada dengan yang disampaikan oleh Sesjen Togar, yang menyampaikan kesiapan Kemdiktisaintek untuk menindaklanjuti rencana penyusunan konsep MoU. Kedua pihak juga menyoroti pentingnya peningkatan mobilitas mahasiswa dan dosen, program joint supervision untuk studi doktoral, serta pemberian informasi beasiswa Kemitraan Negara Berkembang (KNB) dari pemerintah Indonesia kepada mahasiswa Turkmenistan.\n\nIndonesia dan Turkmenistan juga bersepakat meningkatkan jumlah mahasiswa Turkmenistan di Indonesia, serta membuka peluang lebih lebar bagi mahasiswa Indonesia untuk belajar di perguruan tinggi di Turkmenistan.\n\nKemdiktisaintek berkomitmen untuk menindaklanjuti hasil pertemuan ini dengan langkah konkret melalui pertemuan daring lanjutan dan penyusunan dokumen kerja sama.  Upaya ini diharapkan dapat membuka peluang lebih luas bagi perguruan tinggi Indonesia untuk berkontribusi dalam penguatan diplomasi pendidikan di Asia Tengah.\n\nHumas Kementerian Pendidikan Tinggi, Sains, dan Teknologi\n\n#DiktisaintekBerdampak #Pentingsaintek #Kampusberdampak #Kampustransformatif",
    "scraped_at": 1762843616
  },
  "https://kemdiktisaintek.go.id/news/article/mahasiswa-magister-unej-temukan-deteksi-melanoma-bagi-perawat-petani-tembakau": {
    "url": "https://kemdiktisaintek.go.id/news/article/mahasiswa-magister-unej-temukan-deteksi-melanoma-bagi-perawat-petani-tembakau",
    "title": "Mahasiswa Magister UNEJ Temukan Deteksi Melanoma bagi Perawat Petani Tembakau",
    "date": "11 November 2025 | 13.47 WIB",
    "content": "Jember, 8 Oktober 2025\n\nAhmad Eko Wibowo, S.Kep., Ns., mahasiswa Magister Keperawatan Angkatan 2025 Universitas Jember (UNEJ), berhasil meraih Juara 1 Lomba Poster Tingkat Nasional Nursing Research Competition (NRC) yang diselenggarakan Fakultas Keperawatan, Universitas Airlangga. Kompetisi nasional ini mengangkat tema Caring for Fighters: The Role of Nurses in Improving the Quality of Life of Cancer Patients dan diikuti oleh berbagai universitas ternama di Indonesia.\n\nDalam lomba tersebut, Ahmad Eko mengusung karya inovatif berjudul DETECT (Deteksi Dini dan Screening Melanoma dengan Metode ABCDE sebagai Upaya Preventif Perawat Agronursing di Komunitas Petani Tembakau). Penelitian ini lahir dari pengalaman pribadi melihat kasus melanoma yang dialami seorang pekerja lapangan hingga menjalani operasi dan radioterapi.\n\n“Dari situlah saya tergerak untuk mengangkat tema ini agar peran agronursing lebih diperkuat, khususnya di komunitas petani tembakau yang rentan terpapar langsung sinar matahari,” jelas Ahmad Eko.\n\nMetode ABCDE (Asymmetry, Border, Color, Diameter, Evolution) yang dikembangkan Yayasan Kanker Indonesia menjadi pedoman utama dalam karya ini. Dengan pendekatan sederhana, Ahmad Eko berupaya agar perawat bisa menjelaskan gejala melanoma secara mudah dipahami masyarakat awam, sehingga mendorong petani untuk berpartisipasi dalam screening dan edukasi kesehatan.\n\nMenurutnya, tantangan terberat bukan hanya bersaing di panggung kompetisi, tetapi juga meyakinkan masyarakat untuk mau melakukan deteksi dini.\n“Akses dan penerimaan masyarakat tidak mudah, namun kami terus berusaha membumikan istilah medis ke bahasa sehari-hari agar lebih mudah diterima,” ungkapnya.\n\nKarya DETECT tidak hanya berhenti sebagai inovasi akademik, tetapi juga memiliki dampak nyata. Penelitian ini diharapkan mampu meningkatkan kesadaran, memperkuat pencegahan, serta memberdayakan perawat sebagai ujung tombak kesehatan di komunitas agraris. Ke depan, ia berencana mengembangkan penelitian ini melalui publikasi ilmiah, media edukasi digital, serta kolaborasi lintas sektor dengan pemerintah daerah, NGO, dan lembaga pendidikan.\n\n“Prestasi ini bukan akhir, melainkan awal dari tanggung jawab untuk memastikan ilmu benar-benar bermanfaat di tengah masyarakat. Kami berharap DETECT bisa menjadi gerakan nasional dalam pencegahan dini kanker kulit, terutama di komunitas petani,” pungkasnya. (dil/elz)",
    "scraped_at": 1762843640
  },
  "https://kemdiktisaintek.go.id/news/article/darurat-kemiskinan-ekstrem-pemkab-jember-gandeng-unej-dalam-kerja-sama-strategis": {
    "url": "https://kemdiktisaintek.go.id/news/article/darurat-kemiskinan-ekstrem-pemkab-jember-gandeng-unej-dalam-kerja-sama-strategis",
    "title": "Darurat Kemiskinan Ekstrem, Pemkab Jember Gandeng UNEJ dalam Kerja Sama Strategis",
    "date": "11 November 2025 | 13.47 WIB",
    "content": "Jember, 6 Oktober 2025\n\nPemerintah Kabupaten (Pemkab) Jember dan Universitas Jember (UNEJ) secara resmi memperkuat sinergi melalui penandatanganan Nota Kesepahaman (MoU). Kerja sama strategis ini difokuskan pada pengentasan kemiskinan ekstrem dan peningkatan kesejahteraan masyarakat, sejalan dengan peran krusial UNEJ sebagai perguruan tinggi yang memberikan manfaat langsung bagi lingkungan sekitar, khususnya Jember.\n\nPenandatanganan ini dilakukan oleh Rektor, Dr. Ir. Iwan Taruna, M.Eng., IPM., ASEAN Eng., dan Bupati Jember, Muhammad Fawait, S.E., M.Sc. pada Senin (06/10/2025) di Gedung Rektorat UNEJ.\n\nRektor UNEJ menyambut baik sinergi ini dan menegaskan komitmen perguruan tinggi untuk melaksanakan Tridharma (pendidikan, penelitian, dan pengabdian kepada masyarakat). Rektor menyatakan bahwa UNEJ harus menjadi \"Menara Air\" alih-alih hanya menjadi \"Menara Gading,\" yang berarti harus memberikan manfaat nyata bagi masyarakat di sekitarnya.\n\nRektor juga memaparkan kapasitas UNEJ, yang sudah memiliki ahli-ahli lengkap mulai dari bidang sosial, humaniora, teknik, hingga kesehatan. UNEJ telah berstatus akreditasi institusi Unggul dan berada di peringkat ke-13 perguruan tinggi di Indonesia (dan ke-10 di antara PTN) berdasarkan Times Higher Education World Institute Ranking 2025.\n\nDalam rangka percepatan pembangunan yang berbasis data, Bupati Jember Gus Fawait secara terbuka meminta bantuan tenaga ahli terbaik dari UNEJ. Kolaborasi ini penting untuk memastikan bahwa target-target pembangunan tidak terganggu oleh dinamika politik, dan program dapat diarahkan lebih detail pada masalah kemiskinan.\n\nGus Fawait mengungkapkan fakta bahwa Jember memiliki angka kemiskinan secara absolut nomor dua terbanyak se-Jawa Timur. Angka ini yang secara langsung menuntut perhatian UNEJ sebagai \"tetangga terdekat\".\n\nBupati menegaskan, “Pemkab Jember hari ini fokus penuh mengurai kemiskinan. Semua program Organisasi Perangkat Daerah (OPD)—mulai dari pendidikan, pariwisata, hingga pertanian—diarahkan kepada sekitar 124.000 masyarakat desil 1 dan desil 2 yang termasuk kategori miskin ekstrem. Target jangka panjang Pemkab adalah menurunkan angka kemiskinan absolut di bawah 200.000 jiwa dalam lima tahun ke depan.”\n\nMenggunakan kaidah pesantren, Bupati menekankan sinergi ini, “Orang yang baik yang sempurna imannya adalah yang baik sama tetangganya, sehingga UNEJ sebagai tetangga di Jember pasti diprioritaskan untuk bekerja sama.” pungkasnya. (dil)",
    "scraped_at": 1762843646
  },
  "https://kemdiktisaintek.go.id/news/article/rektor-unej-dan-bupati-jember-launching-mobil-hemat-energi-wilabrata-dv-dan-basundara-e-kart": {
    "url": "https://kemdiktisaintek.go.id/news/article/rektor-unej-dan-bupati-jember-launching-mobil-hemat-energi-wilabrata-dv-dan-basundara-e-kart",
    "title": "Rektor UNEJ dan Bupati Jember Launching Mobil Hemat Energi, Wilabrata DV dan Basundara E-Kart",
    "date": "11 November 2025 | 13.47 WIB",
    "content": "Jember, 6 Oktober 2025\n\nKomitmen Universitas Jember (UNEJ) dalam mendukung teknologi dan inovasi energi terbarukan mendapat pengakuan langsung dari Pemerintah Kabupaten Jember. Hari ini, Rektor UNEJ bersama Bupati Jember, Muhammad Fawait, S.E., M.Sc., secara resmi meluncurkan dua karya unggulan mahasiswa Fakultas Teknik (FT) UNEJ: Wilabrata DV dan Basundara E-Kart.\n\nKehadiran Bupati Jember Gus Fawait di Rektorat UNEJ, Senin (06/10/2025) menunjukkan dukungan penuh pemerintah daerah terhadap inovasi kampus. Dalam sambutannya, Bupati mengucapkan terima kasih dan apresiasi atas keberadaan UNEJ yang disebutnya sebagai Universitas Kebanggaan Masyarakat Kabupaten Jember.\n\nBupati menyoroti bahwa kolaborasi dengan UNEJ sangat krusial. Ia menambahkan, “Inovasi dari adik-adik mahasiswa ini adalah aset Jember. Pemerintah Kabupaten berkomitmen penuh untuk mendukung pengembangan produk ini hingga bisa diaplikasikan secara lebih luas, karena UNEJ telah menjadi pusat pertumbuhan ekonomi (growth) di Kabupaten Jember.”\n\nGus Fawait menutup sambutannya dengan menekankan pentingnya ilmu, “Karena ilmulah yang bisa membuat orang itu bisa melesat, bisa jauh. Maka selalu saya kembali bahwa ilmulah yang bisa merubah nasib seseorang.”\n\nRektor UNEJ, Dr. Ir. Iwan Taruna, M.Eng., IPM., ASEAN Eng., menyampaikan apresiasi luar biasa kepada para mahasiswa UKM Otomotif Tawangalun. Selain peluncuran, Rektor juga menginformasikan bahwa UNEJ akan menjadi tuan rumah acara bergengsi tingkat nasional, “Saya informasikan pada tanggal 23-26 Oktober 2025 itu akan ada Kontes Mobil Hemat Energi tingkat nasional, ini adalah satu kontes yang bereputasi dan akan diadakan di Jember.”\n\nAcara ini, yang akan melibatkan sekitar 68 tim peserta, diharapkan memberikan kontribusi luar biasa bagi perekonomian lokal. Rektor menegaskan bahwa komitmen UNEJ sejalan dengan tujuan perguruan tinggi saat ini, “Bagaimana kampus kita bisa memberikan dampak yang seluas-luasnya bagi masyarakat.”\n\nGrand launching ditandai dengan penekanan tombol sirine bersama, menandai momentum penting bagi Unit Kegiatan Mahasiswa (UKM) Otomotif Tawangalun, Fakultas Teknik, dan seluruh civitas akademika UNEJ. Peluncuran ini menunjukkan bahwa mahasiswa tidak hanya menguasai teori, tetapi juga mampu mewujudkan pengetahuan menjadi karya inovatif yang membanggakan.\n\nDua inovasi kendaraan ini menjadi duta UNEJ di kancah kompetisi nasional, sekaligus menjadi simbol transisi menuju teknologi yang lebih efisien dan ramah lingkungan:\n\n1. Wilabrata DV (Diesel Vehicle): Merupakan kendaraan hemat energi berbasis mesin diesel, dirancang dengan konsep aerodinamis ringan dan efisien. Menggunakan material canggih seperti carbon fiber dan rangka aluminium 6061, Wilabrata DV akan menjadi andalan UNEJ dalam ajang Kontes Mobil Hemat Energi (KMHE) 2025.\n2. Basundara E-Kart (Gokart Listrik): Menjadi simbol nyata transisi ke energi bersih. Kendaraan listrik ini dilengkapi motor listrik bertorsi tinggi dan sistem kelistrikan yang efisien, siap berkompetisi dalam ajang PLN Innovation and Competition in Electricity (PLN ICE) 2025. (dil)",
    "scraped_at": 1762843652
  },
  "https://kemdiktisaintek.go.id/news/article/fkg-unej-gelar-3rd-international-conference-and-dental-exhibition-icode-2025": {
    "url": "https://kemdiktisaintek.go.id/news/article/fkg-unej-gelar-3rd-international-conference-and-dental-exhibition-icode-2025",
    "title": "FKG UNEJ Gelar 3rd International Conference and dental Exhibition (ICoDE) 2025",
    "date": "11 November 2025 | 13.47 WIB",
    "content": "Jember, 3 Oktober 2025\nFakultas Kedokteran Gigi (FKG) Universitas Jember kembali mengukuhkan kiprahnya di tingkat internasional dengan menyelenggarakan 3rd International Conference and Dental Exhibition (ICoDE) 2025 pada 3-4 Oktober 2025 di Auditorium Universitas Jember. Konferensi internasional yang dilaksanakan selama dua hari ini mengangkat tema “The Improvement of Recent Science and Technology in Dentistry in the Era of Society 5.0”. Tema ini mencerminkan semangat inovasi, kolaborasi, dan integrasi teknologi yang tetap menjunjung tinggi nilai kemanusiaan dalam praktik maupun penelitian di bidang kedokteran gigi. Tahun ini, sekitar 500 peserta hadir, mulai dari mahasiswa, dokter gigi umum, hingga dokter gigi spesialis dari berbagai wilayah Indonesia.\n\nDalam sambutannya, Dekan FKG UNEJ, drg. Dwi Kartika Apriyono, menegaskan komitmen fakultas dalam memajukan ilmu kedokteran gigi melalui konferensi internasional. “Konferensi ini adalah bagian dari komitmen kami untuk meningkatkan daya saing akademik, riset, dan pengabdian di tingkat internasional. Melalui ICoDE 2025, kami berharap semua peserta dapat memperoleh pengetahuan berharga dan membangun kolaborasi lintas institusi maupun generasi,” ungkapnya.\n\nSementara itu, rektor Universitas Jember, Iwan Taruna, secara resmi membuka acara dengan menekankan relevansi tema konferensi di era global saat ini. “Society 5.0 adalah era ketika teknologi dan inovasi yang berpusat pada manusia hadir untuk menjawab tantangan, termasuk di dunia kedokteran gigi. Konferensi ini menyediakan platform penting untuk berbagi penelitian mutakhir, inovasi, dan pengalaman klinis. Saya mendorong semua peserta untuk terlibat aktif berbagi pengetahuan, dan membangun jejaring yang berdampak jangka panjang bagi profesi ini,” tutur Rektor UNEJ.\n\nAcara bergengsi ini menghadirkan para pakar kedokteran gigi dari dalam dan luar negeri sebagai pembicara utama, diantaranya Prof. Dr. h.c. H.J. Jentsch (Jerman), Dr. Peter Zilm (Australia), Prof. Nobuhiro Yoda, Ph.D. (Jepang), Kai-Chiang Yang, Ph.D. (Taiwan), Dr. Faeza Binti Rokhani (Malaysia), Prof. Dr. Sindy C. Nelwan (Indonesia), Prof. Dr. Ida Bagus Narmada, drg., Sp.Ort(K) (Indonesia), Wahyuni Suci Dwiandhany, drg., Sp.KG.Subsp.R.K(T), Ph.D. (Indonesia), dan Dhanni Gustiana, drg., Sp.BM, Subsp.TM(K), UKD (Indonesia).\n\nSebagai penguatan materi ilmiah pada hari pertama ini, ICoDE 2025 menghadirkan plenary speaker dari berbagai negara dengan topik terkini di bidang kedokteran gigi. Prof. Jentsch dari Universität Leipzig Medizinische Fakultät, Jerman, membawakan materi “European/German Concepts of Periodontal Disease and the Treatment” yang menekankan pendekatan mutakhir dalam diagnosis dan terapi penyakit periodontal di Eropa. Sementara itu, Prof. Nobuhiro Yoda dari Tohoku University, Jepang, menyampaikan secara daring paparan “Biomechanical and Mechanbiological Consideration of Peri-implant Bone Remodeling”, yang membedah aspek biomekanik dan biologis dalam proses remodeling tulang pada perawatan implan gigi. Kehadiran keduanya menegaskan pentingnya kolaborasi global dalam mengintegrasikan ilmu pengetahuan dasar dengan praktik klinis untuk meningkatkan hasil perawatan pasien.\n\nSelain itu, Prof. Ida Bagus Narmada dari Universitas Airlangga, Indonesia, memberikan paparan “Interceptive Orthodontic Treatment” yang menekankan strategi intervensi dini dalam perawatan ortodonti untuk mencegah masalah yang lebih kompleks di kemudian hari. Sedangkan Prof. Dr. Sindy Cornelia Nelwan juga dari Universitas Airlangga, menghadirkan materi “Malocclusion in Children: The Role of Modern Technology in Shaping Smile in Society 5.0”, dengan fokus pada pemanfaatan teknologi modern untuk mengatasi maloklusi pada anak sekaligus membentuk senyum sehat di era digital.\n\nSelain kuliah utama, ICoDE 2025 juga menampilkan sesi hands-on, presentasi oral dan poster, dental exhibition, hingga temu alumni. Kegiatan ini diharapkan tidak hanya memperkuat jejaring akademik internasional, tetapi juga menjadi inspirasi bagi mahasiswa dan generasi muda kedokteran gigi Indonesia untuk berperan sebagai agen perubahan dalam peningkatan kualitas kesehatan gigi dan mulut di masa depan. (qf)",
    "scraped_at": 1762843657
  },
  "https://kemdiktisaintek.go.id/news/article/istiqomah-meneliti-dua-dosen-unej-kembali-masukdaftar-dua-persen-peneliti-berpengaruh-dunia-2025": {
    "url": "https://kemdiktisaintek.go.id/news/article/istiqomah-meneliti-dua-dosen-unej-kembali-masukdaftar-dua-persen-peneliti-berpengaruh-dunia-2025",
    "title": "Istiqomah Meneliti, Dua Dosen UNEJ Kembali MasukDaftar Dua Persen Peneliti Berpengaruh Dunia 2025",
    "date": "11 November 2025 | 13.47 WIB",
    "content": "Jember, 2 Oktober 2025\nDua dosen Universitas Jember (UNEJ), Prof. Bambang Kuswandi dari Fakultas Farmasi dan Mochamad Asrofi dari Fakultas Teknik kembali masuk dalam daftar dua persen peneliti berpengaruh dunia tahun 2025 versi Stanford University bersama Elsevier BV. Catatan prestasi ini, meneguhkan posisi Prof. Bambang Kuswandi yang untuk ke lima kalinya masuk dalam daftar dua persen peneliti berpengaruh dunia. Sementara bagi Mochamad Asrofi ini jadi kali ketiganya ada di daftar Stanford University bersama Elsevier BV.\n\nDaftar dua persen peneliti berpengaruh dunia tahun 2025 versi Stanford University bersama Elsevier BV, berisi para peneliti dunia yang karya penelitiannya banyak dirujuk oleh peneliti di bidangnya. Pemeringkatan ini menganalisis dampak kutipan (sitasi) dari para peneliti menggunakan data dari basis data Scopus, yang disediakan oleh Elsevier. Kategori penilaian tidak hanya didasarkan pada jumlah publikasi, melainkan juga pada dampak dari penelitian tersebut. Metrik yang digunakan meliputi indikator komposit (c-score), yang mempertimbangkan jumlah kutipan, indeks-h, dan posisi penulis.\n\nSaat ditemui di kampus UNEJ, Asrofi bersyukur dapat mempertahankan prestasi kelas dunia ini. Ketika ditanya apa resepnya menjadi dosen yang istiqomah meneliti, pengajar di Program Studi Teknik Mesin ini menyebut ada tiga hal yang dia lakukan. Pertama membiasakan membaca jurnal ilmiah untuk mengikuti perkembangan ilmu pengetahuan dan teknologi, terutama bidang ilmu material yang ditekuninya. Asrofi menargetkan membaca lima tulisan ilmiah setiap harinya.\n\nKedua harus adaptif dan siap untuk kolaboratif, sebab perubahan makin sering terjadi sehingga kerja sama menjadi kata kunci. Asrofi kini tidak lagi mengkotak-kotakkan diri hanya pada penelitian mengenai ilmu material dan keteknik mesinan saja. Salah satu buktinya dia banyak bekerja sama dengan Prof. Bambang Kuswandi yang berlatar belakang Kimia di Fakultas Farmasi.\n\n“Namun di balik semua pencapaian ini, saya terus berusaha melandasi semua penelitian sebagai salah satu bentuk ibadah,” ungkap pria yang akrab disapa Asrofi ini.\n\nPria asli Sidoarjo ini kini banyak meneliti materi alam untuk plastik ramah lingkungan atau bidang bio compostable yang materinya berasal dari tanaman atau limbah hasil pertanian. Penelitian terbaru yang dikerjakan adalah plastik ramah lingkungan berbahan limbah pelepah pisang. Pemilihan pelepah pisang mengingat bahannya mudah di dapat dan memiliki potensi besar dikembangkan di Jember dan sekitarnya yang memang wilayah subur pertanian dan perkebunan. Pelepah pisang selama ini dianggap limbah dan jarang dimanfaatkan, sehingga pemanfaatan ini sekaligus mendukung prinsip circular economy dan pengurangan limbah pertanian.\n\n“Pilihan pada limbah pelepah pisang juga karena dari riset ditemukan kandungan selulosanya tinggi, antara enam puluh hingga delapan lima persen. Ini membuat pelepah pisang sangat potensial untuk diolah menjadi nano selulosa sebagai penguat biokomposit,” jelas Asrofi.\n\nKetiga, sifat mekaniknya kompetitif. Beberapa penelitian melaporkan serat pelepah pisang memiliki kekuatan tarik sekitar 500–900 MPa dan modulus elastisitas 5–25 GPa, yang sebanding bahkan kadang lebih tinggi dibandingkan serat alam lain seperti bambu atau sabut kelapa. Hal ini membuatnya sangat potensial untuk aplikasi green packaging yang memerlukan kekuatan, namun tetap ramah lingkungan.\n\nSecara sederhana, prosesnya bisa digambarkan seperti ini: pelepah pisang yang biasanya dianggap limbah pertanian terlebih dahulu dibersihkan, kemudian seratnya diambil dan diolah menjadi serbuk halus. Serbuk ini kaya akan selulosa yang sifatnya kuat dan ramah lingkungan. Selanjutnya, serbuk tersebut dicampurkan dengan bahan dasar biopolimer menggunakan alat khusus bernama extruder. Alat ini berfungsi mencampur sekaligus melelehkan bahan sehingga terbentuk benang panjang biokomposit, atau disebut filament. Dari filament inilah kemudian dipotong-potong kecil menjadi bentuk butiran, yang kita kenal sebagai pelet biokomposit.\n\nPelet inilah yang nantinya menjadi bahan baku siap pakai. Sama seperti pelet plastik konvensional, pelet biokomposit ini bisa diproses lebih lanjut dengan teknik injection molding atau film blowing untuk membuat produk nyata, misalnya kemasan ramah lingkungan. Dengan cara ini, limbah pelepah pisang yang tadinya tidak bernilai bisa berubah menjadi material baru yang berdaya guna tinggi.\n\nAsrofi tidak hanya berhenti di lingkup laboratorium, hasil penelitiannya sudah diterapkan oleh mitra kerjasama industri bioplastik yang ada di Tangerang dalam bentuk tas kresek ramah lingkungan. Keunggulannya tas kresek ini bisa hancur bersatu dengan tanah menjadi kompos. Bahkan jika dilarutkan di air panas, maka tas kresek berbahan limbah pelepah pisang ini hancur seketika.\n\n“Namun harga tas kresek berbahan limbah pelepah pisang ini masih mahal untuk ukuran masyarakat Indonesia, bisa dua hingga tiga kali lipat harga tas kresek konvensional. Memang butuh proses, harus ada edukasi, membangun literasi dan ekosistem mengenai manfaat pengurangan plastik konvensional agar masyarakat bisa paham dan akhirnya mau menggunakan plastik berbahan bio komposit,” imbuh Asrofi.\n\nSenada dengan Asrofi, Prof. Bambang Kuswandi bersyukur berhasil mempertahankan prestasi ini. Menurut Wakil Rektor IV bidang Perencanaan, Kerja Sama dan Sistem Informasi UNEJ ini, istiqomah pada satu bidang menjadi salah satu resepnya ada di deretan dua persen ilmuwan berpengaruh dunia. Pria asal Sumenep ini memutuskan fokus meneliti bio sensor semenjak menempuh kuliah doktoral di Inggris.\n\nWalaupun waktunya banyak tersita menjalankan amanah sebagai Wakil Rektor di UNEJ, dosen senior di Fakultas Farmasi ini terus melakukan riset. Caranya dengan berkolaborasi dengan sesama kolega dosen maupun mahasiswa yang dibimbingnya. Khususnya mahasiswa program doktoral. Penelitian terakhirnya mengenai pengembangan mikrofluida berbasis kertas sebagai penanda biologis untuk mendeteksi penyakit degeneratif semisal kadar gula pada penderita diabetes, kadar asam urat, kadar kolesterol dan lainnya.\n\n“Sementara untuk riset kolaborasi, saya bersama Asrofi tengah mengembangkan penelitian pelepah pisang untuk bahan filtrasi air. Menanggapi tawaran kerja sama penelitian dari Kyoto University yang penelitinya hadir di kampus Tegalboto di awal bulan September lalu,” ungkap Prof. Bambang Kuswandi.\n\nSementara itu ditemui secara terpisah, Rektor UNEJ menyambut gembira raihan prestasi kedua dosen ini. Menurut Iwan Taruna, keberadaan dua dosen di daftar dua persen peneliti berpengaruh dunia tahun 2025 versi Stanford University bersama Elsevier BV membuktikan UNEJ mampu berbicara di tingkat dunia.\n\n“UNEJ terus mendorong dosennya untuk terus meneliti, mempublikasikan di jurnal ilmiah nasional dan internasional hingga hilirisasi hasil riset. Beberapa skema yang sudah dilakukan dengan hibah penelitian, termasuk juga insentif bagi peneliti yang berhasil mempublikasikan risetnya di Scopus atau Web of Science,” tutur Iwan Taruna. (iim)",
    "scraped_at": 1762843665
  },
  "https://kemdiktisaintek.go.id/news/article/mahasiswa-utu-ciptakan-alat-pengusir-burung-otomatis-berbasis-sensor-bantu-petani-aceh-barat": {
    "url": "https://kemdiktisaintek.go.id/news/article/mahasiswa-utu-ciptakan-alat-pengusir-burung-otomatis-berbasis-sensor-bantu-petani-aceh-barat",
    "title": "Mahasiswa UTU Ciptakan Alat Pengusir Burung Otomatis Berbasis Sensor, Bantu Petani Aceh Barat",
    "date": "11 November 2025 | 13.47 WIB",
    "content": "Meulaboh – UTU | Mahasiswa Program Studi Teknik Industri, Universitas Teuku Umar (UTU), menunjukkan kreativitasnya dengan menciptakan alat pengusir burung otomatis berbasis sensor ultrasonik dan mikrokontroler Arduino. Inovasi ini dikembangkan untuk mengatasi kerugian akibat serangan burung pada lahan sawah petani di Desa Leukeun, Kecamatan Samatiga, Kabupaten Aceh Barat.\n\nKarya ini merupakan bagian dari Program Kreativitas Mahasiswa (PKM) skema Karya Inovatif. Alat tersebut dirancang menggunakan sensor ultrasonik HC-SR04 dan sensor Pir Switch yang berfungsi mendeteksi keberadaan burung. Setelah terdeteksi, sistem secara otomatis akan mengeluarkan suara ultrasonik yang tidak disukai burung, sehingga mencegah mereka mendekat ke area persawahan.\n\nMikrokontroler Arduino bertindak sebagai pusat kendali yang mengatur seluruh sistem, mulai dari proses pendeteksian hingga pengeluaran suara ultrasonik.\n\nKetua tim PKM, Rahmat Satya, menjelaskan bahwa ide ini berawal dari keprihatinan mereka terhadap kesulitan yang dialami petani. “Kami melihat petani di Desa Leukeun seringkali kesulitan mengusir burung secara manual, yang memakan waktu dan tenaga. Dengan alat ini, kami berharap dapat membantu mereka mengurangi kerugian dan meningkatkan hasil panen,” ujar Rahmat.\n\nTim yang juga beranggotakan Roid Al Azhar Nasution dan Asnawi ini telah melakukan serangkaian uji coba di lahan sawah petani setempat. Hasil uji coba menunjukkan bahwa alat tersebut mampu mengurangi kehadiran burung secara signifikan, yang diharapkan dapat meningkatkan hasil panen padi.\n\nDosen pembimbing, Ir. Heri Tri Irawan, S.T., M.T, menyatakan bahwa proyek ini merupakan wujud nyata penerapan ilmu teknik industri dalam memecahkan masalah di masyarakat. “Mahasiswa tidak hanya belajar teori di kelas, tetapi juga mampu mengaplikasikannya untuk menciptakan solusi yang bermanfaat bagi petani,” jelas Heri.\n\nMelalui inovasi ini, diharapkan dapat meningkatkan produktivitas pertanian padi di Aceh Barat dan memberikan kontribusi positif bagi kesejahteraan petani setempat. [Humas UTU]",
    "scraped_at": 1762843671
  },
  "https://kemdiktisaintek.go.id/news/article/mahasiswa-fik-utu-kembangkan-bigels-berbasis-minyak-sawit-tawarkan-alternatif-pengganti-lemak-padat-yang-lebih-sehat": {
    "url": "https://kemdiktisaintek.go.id/news/article/mahasiswa-fik-utu-kembangkan-bigels-berbasis-minyak-sawit-tawarkan-alternatif-pengganti-lemak-padat-yang-lebih-sehat",
    "title": "Mahasiswa FIK UTU Kembangkan Bigels Berbasis Minyak Sawit, Tawarkan Alternatif Pengganti Lemak Padat yang Lebih Sehat",
    "date": "11 November 2025 | 13.47 WIB",
    "content": "Meulaboh - UTU | Mahasiswa Program Studi Teknologi Hasil Pertanian (THP), Universitas Teuku Umar (UTU), mengembangkan bigels berbasis minyak kelapa sawit sebagai alternatif pengganti lemak padat (solid fat) dalam produk pangan. Penelitian ini didanai melalui skema Program Kreativitas Mahasiswa Riset Eksakta (PKM-RE) Tahun 2025 yang diselenggarakan oleh Direktorat Pembelajaran dan Kemahasiswaan (Belmawa), Kementerian Pendidikan Tinggi, Sains, dan Teknologi (Kemdiktisaintek).\n\nKetua tim peneliti, Ummu Cahyati, menjelaskan bahwa inovasi ini didorong oleh meningkatnya kebutuhan masyarakat akan produk bakery rendah lemak. “Selama ini, produk bakery banyak menggunakan butter yang mengandung lemak jenuh tinggi, atau margarin yang mengandung lemak trans,” ujar Ummu.\n\nUmmu menambahkan bahwa melalui riset ini, timnya berupaya menghadirkan alternatif lemak yang lebih sehat, berbasis nabati, dan memanfaatkan potensi minyak sawit Indonesia. Inovasi ini selaras dengan Sustainable Development Goals (SDG) aspek kesehatan (SDG 3) melalui substitusi lemak jenuh dan lemak trans untuk mengurangi risiko hiperkolesterolemia, serta mendukung SDG 9 melalui inovasi produk solid fat yang lebih murah untuk industri bakery.\n\nBigels sendiri merupakan sistem koloid yang menggabungkan oleogel dan hidrogel, menghasilkan tekstur yang menyerupai lemak padat namun dengan profil asam lemak yang lebih sehat. Dalam penelitian ini, minyak kelapa sawit dikombinasikan dengan polimer hidrogel seperti karagenan, CMC, dan sodium alginat. Formula terbaik dari bigels sawit kemudian diujikan pada produk kukis dengan pengamatan karakteristik fisik, kimia, mikrostruktur, serta uji sensori.\n\nTim yang beranggotakan Indayatul Rahmi, Irsa Seri Mulia, Bella Sabrina, dan Umra Maheja ini menargetkan luaran berupa publikasi artikel ilmiah internasional, akun edukasi di Instagram @bigelsforbakery, serta prototipe produk kukis rendah lemak berbasis bigels.\n\nPrototipe produk ini telah diperkenalkan dalam kegiatan Expo IBT UTU dengan tema “Agromarine ArtTech and Herbal Innovation Fest 2025” dan berhasil menarik perhatian, salah satunya Wakil Bupati Aceh Barat, Bapak Said Fadheil, S.H.\n\nKegiatan riset ini berlangsung selama empat bulan, mulai Juli hingga Oktober 2025, di laboratorium Program Studi Teknologi Hasil Pertanian UTU. Penggunaan bigels sawit diharapkan menjadi langkah strategis dalam mengurangi ketergantungan pada butter impor, mendukung industri pangan berkelanjutan, serta membuka jalan bagi lahirnya produk bakery sehat berbasis bahan lokal Indonesia. [Humas UTU]",
    "scraped_at": 1762843676
  },
  "https://kemdiktisaintek.go.id/news/article/mahasiswa-teknik-elektro-ft-utm-raih-dua-medali-emas-di-ajang-internasional-wyiia-2025": {
    "url": "https://kemdiktisaintek.go.id/news/article/mahasiswa-teknik-elektro-ft-utm-raih-dua-medali-emas-di-ajang-internasional-wyiia-2025",
    "title": "Mahasiswa Teknik Elektro FT UTM Raih Dua Medali Emas di Ajang Internasional WYIIA 2025",
    "date": "11 November 2025 | 13.48 WIB",
    "content": "BANGKALAN, 11 Oktober 2025 Kabar membanggakan datang dari kampus Universitas Trunojoyo Madura (UTM). Mahasiswa Program Studi Teknik Elektro, Fakultas Teknik (FT) UTM kembali menorehkan prestasi gemilang di tingkat dunia. Dua tim inovatif dari FT UTM berhasil meraih dua medali emas (Gold Medal) dalam ajang World Youth Invention and Innovation Award (WYIIA) 2025 dan National Youth Invention and Innovation Award (NYIIA) 2025 yang digelar oleh Indonesian Young Scientist Association (IYSA).\n\nAjang WYIIA 2025 merupakan kompetisi inovasi dan penemuan bergengsi berskala internasional yang diselenggarakan oleh IYSA bekerja sama dengan Universitas Sarjanawiyata Tamansiswa (UST) dan Institut Pertanian Bogor (IPB). Kegiatan ini menjadi wadah bagi pelajar serta mahasiswa dari berbagai negara untuk menampilkan ide dan karya inovatif yang memberi kontribusi terhadap kemajuan ilmu pengetahuan, teknologi, serta pembangunan berkelanjutan.\n\nTahun ini, WYIIA 2025 dilaksanakan secara daring pada Jumat, 10 Oktober 2025, dengan diikuti oleh ratusan peserta dari berbagai negara di Asia, Eropa, hingga Timur Tengah.\n\nTim pertama dari Teknik Elektro FT UTM berhasil menarik perhatian juri lewat karya mereka yang berjudul “High-Stability E-Bike Battery Charging via Buck-Boost Converter with Auto-Tuned PID Control.”\n\nDengan bimbingan dosen Muhammad Iyan Putra Pratama, S.ST., M.Sc., tim yang terdiri dari Farrel Agam, Ahmad Khansa Ijabah, Arrizqi Saifuddin Ahmad, Achmad Rizky Maulana, Syavana Hafsa, dan Arya Andhyka Dwi Murti ini mengembangkan sistem pengisian baterai sepeda listrik yang lebih stabil dan efisien. Teknologi ini tidak hanya meningkatkan efisiensi energi, tetapi juga memperpanjang usia baterai sebuah langkah maju dalam mendukung penggunaan kendaraan ramah lingkungan.\n\nTim kedua tak kalah cemerlang. Dengan karya bertajuk “Smart Buoy Berbasis LoRa dan IoT dengan Fuzzy Logic untuk Deteksi Gelombang dan Kecepatan Angin di Perairan Madura,” mereka mengusung inovasi pelampung pintar berbasis Internet of Things (IoT) yang bisa memantau kondisi laut secara real-time.\n\nDipandu oleh dosen pembimbing Adi Kurniawan Saputro, S.Pd., M.T., tim ini beranggotakan Ahmad Herliyanto, Mohamad Rizaldi Ramadhan S., Ryfaldo Ramadhan Utomo, Agung Cahyono, Joko Agung Samudro, dan Ananda Nafawut Tytrosul. Inovasi ini diharapkan dapat membantu para nelayan serta menjadi alat penting dalam penelitian kelautan di kawasan pesisir Madura.\n\nDekan Fakultas Teknik UTM, Faikul Umam, menyampaikan apresiasi setinggi-tingginya atas capaian mahasiswa Teknik Elektro tersebut.”Prestasi ini menjadi bukti nyata bahwa mahasiswa Fakultas Teknik Universitas Trunojoyo Madura mampu bersaing di tingkat nasional maupun internasional. Lebih dari itu, mereka menciptakan inovasi yang berdampak langsung bagi masyarakat dan lingkungan,” ujarnya,\n\nFaikul Umam menambahkan, semangat mahasiswa ini sejalan dengan nilai SOLID, LUWES, dan SINERGI (SOLUSI) yang menjadi landasan Fakultas Teknik UTM dalam menumbuhkan budaya riset, inovasi, dan kolaborasi lintas disiplin ilmu.\n\nRektor Universitas Trunojoyo Madura, Prof. Dr. Safi’, S.H., M.H., menyampaikan apresiasi atas prestasi mahasiswa Teknik Elektro FT UTM yang meraih dua medali emas di ajang internasional WYIIA 2025.\n\n“Keberhasilan ini memperkuat posisi Universitas Trunojoyo Madura sebagai kampus riset berbasis inovasi dan teknologi terapan yang berdaya saing global. Prestasi ini membuktikan bahwa mahasiswa UTM mampu menciptakan karya yang tidak hanya unggul secara akademik, tetapi juga memberikan manfaat nyata bagi masyarakat dan lingkungan,” ujar Prof. Safi’.\n\nDengan prestasi internasional yang terus bertambah, Fakultas Teknik UTM berharap dapat menginspirasi mahasiswa di civitas akademika UTM untuk berani berinovasi, berkompetisi, dan membawa nama Madura tidak hanya dikancah nasional namun juga global.",
    "scraped_at": 1762843683
  },
  "https://kemdiktisaintek.go.id/news/article/bayucaraka-its-optimistis-sabet-juara-umum-krti-nasional-2025": {
    "url": "https://kemdiktisaintek.go.id/news/article/bayucaraka-its-optimistis-sabet-juara-umum-krti-nasional-2025",
    "title": "Bayucaraka ITS Optimistis Sabet Juara Umum KRTI Nasional 2025",
    "date": "11 November 2025 | 13.48 WIB",
    "content": "Kampus ITS, Surabaya — Sukses melewati seluruh tahapan seleksi wilayah Kontes Robot Terbang Indonesia (KRTI) 2025, Tim Bayucaraka Institut Teknologi Sepuluh Nopember (ITS) resmi mengenalkan robot terbang terbaru yang akan berlaga di kancah nasional, Jumat (10/10). Tim robot terbang kebanggaan ITS ini siap menyapu bersih seluruh gelar juara di ajang KRTI Nasional 2025 pada 16 – 21 Oktober mendatang di Universitas Andalas, Padang.\n\nMewakili Rektor ITS, Direktur Kemahasiswaan ITS Nur Syahroni ST MT PhD menyampaikan apresiasinya kepada Tim Bayucaraka ITS atas konsistensinya dalam meraih berbagai prestasi di tingkat nasional maupun internasional. “Keberhasilan tim ini merupakan buah hasil dari kerja keras dan semangat anggotanya,” tuturnya salut.\n\nLebih lanjut, dosen yang akrab disapa Roni ini berpesan agar Tim Bayucaraka ITS terus meraih prestasi setinggi mungkin tanpa melupakan sikap rendah hati. Ia mengingatkan bahwa setiap keberhasilan menjadi pemantik semangat dalam berinovasi ke depannya. “Semoga Tim Bayucaraka ITS dapat membawa pulang juara umum pada KRTI mendatang,” tandasnya optimistis.\n\nGeneral Manager Tim Bayucaraka ITS Rama Suryansyah Budianto menjelaskan bahwa terdapat lima kategori lomba yang diikuti pada KRTI tahun ini. Kelima kategori lomba tersebut terdiri dari Racing Plane (RP), Technology Development (TD), Vertical Take Off Landing (VTOL), Fixed Wing (FW), dan Long Endurance Low Altitude (LELA).  “Pada seleksi regional, kami bahkan telah mencatat rekor waktu tercepat,” ungkapnya bangga.\n\nPada divisi RP atau terbang cepat, Rama menyebutkan, Tim Bayucaraka ITS kembali menurunkan pesawat andalannya, PALKONJET. Sementara itu, pada divisi TD yang berfokus pada pengembangan teknologi akan diturunkan pesawat TABEBUYA dan pada divisi VTOL sebagai level lanjutan pengembangan teknologi akan diturunkan drone SOEROKUV2. Sedangkan, di divisi LELA sebagai implementasi terbang jarak jauh dan FW yang berfokus pada aplikasi nyata akan diturunkan pesawat ABABEEL dan BRB-29.\n\nMenyinggung kesiapan tim, mahasiswa angkatan 2022 ini menjelaskan, timnya telah memulai riset dan persiapan selama setahun penuh. Sebagai contoh, pada divisi TD, Rama menjelaskan bahwa tahun ini TABEBUYA sendiri mengembangkan remote control dan monitor menjadi satu perangkat terpadu. “Dengan ini pilot dapat mengendalikan sekaligus memantau area deteksi lebih efisien dan praktis,” papar Rama.\n\nSelain itu, Rama menambahkan, peningkatan juga dilakukan pada material badan pesawat yang menggunakan teknologi 3D Printing. Desain baru ini menjadikan bodi pesawat lebih kuat dan tahan panas, sehingga dapat beroperasi optimal dalam berbagai kondisi lingkungan. TABEBUYA juga dibekali kemampuan mendeteksi api hingga ketinggian 50 meter dan mendeteksi manusia pada jarak hingga 30 meter. “Seluruh komponen pesawat ini merupakan hasil karya mandiri dari tim kami sendiri,” imbuh Rama dengan bangganya.\n\nSebagai informasi, KRTI 2025 merupakan ajang tahunan yang mempertemukan tim-tim pengembang robot terbang nirawak terbaik dari berbagai perguruan tinggi di Indonesia. Melalui partisipasi di ajang ini, Tim Bayucaraka ITS juga turut berkontribusi pada pencapaian Sustainable Development Goals (SDGs) poin-9 tentang Industri, Inovasi, dan Infrastruktur.\n\nTerakhir, Dosen Pembimbing Tim Bayucaraka ITS Aldinata Rizky Revanda ST MT menargetkan agar tim bimbingannya ini mampu meraih podium tertinggi dalam ajang kompetisi tersebut. Aldinata menyampaikan harapannya agar seluruh kerja keras yang telah dilakukan tim dapat terbayar dengan hasil kemenangan. “Manfaatkan kesempatan ini sebagai ajang pembelajaran, pengabdian, serta sarana memperluas pengalaman,” pesannya. (HUMAS ITS)",
    "scraped_at": 1762843690
  },
  "https://kemdiktisaintek.go.id/news/article/upa-perpustakaan-isi-padang-panjang-raih-harapan-ii-dalam-ajang-academic-library-innovation-award-alia-2025-di-jakarta": {
    "url": "https://kemdiktisaintek.go.id/news/article/upa-perpustakaan-isi-padang-panjang-raih-harapan-ii-dalam-ajang-academic-library-innovation-award-alia-2025-di-jakarta",
    "title": "UPA Perpustakaan ISI Padang Panjang Raih Harapan II dalam Ajang Academic Library Innovation Award (ALIA) 2025 di Jakarta",
    "date": "11 November 2025 | 13.48 WIB",
    "content": "Transformasi dan inovasi layanan informasi terus dikembangkan oleh Unit Pelaksana Akademik (UPA) Perpustakaan ISI Padang Panjang. Upaya tersebut membuahkan hasil membanggakan ketika UPA Perpustakaan berhasil meraih Juara Harapan II dalam ajang Academic Library Innovation Award (ALIA) 2025 yang mewakili FPPTI Wilayah Sumatera Barat. UPA Perpustakaan ISI Padangpanjang sebelum meraih Juara I ALIA tahun 2025 Wilayah Sumatera Barat.\n\nKompetisi nasional ini diselenggarakan oleh Forum Perpustakaan Perguruan Tinggi Indonesia (FPPTI) bekerjasama dengan FPPTI Wilayah DKI Jakarta dan Universitas Tarumanagara dalam Rangkaian Acara “The 4th International Conference of Academic Libraries (KPPTI -4) : Academic Library Innovation Award (ALIA) & Indonesian Academic Librarian Award (IALA) Tahun 2025, dengan tema “AI-Driven Academic Libraries: Innovation, Ethics, and the Future of Knowledge Management” di Jakarta pada tanggal 8-10 Oktober 2025.\n\nAjang ini menjadi wadah apresiasi terhadap perpustakaan akademik yang berhasil menghadirkan inovasi kreatif dan relevan di era digital. UPA Perpustakaan ISI Padang Panjang tampil dengan inovasi bertajuk “Microsoft Stream sebagai Layanan Audio Visual (AVA) di Perpustakaan ISI Padangpanjang”, yang mengintegrasikan teknologi kecerdasan buatan (Artificial Intelligence) dalam pengelolaan data, promosi literasi digital, serta pelestarian konten budaya lokal Minangkabau. Inovasi ini dinilai mampu menghadirkan layanan perpustakaan yang tidak hanya adaptif terhadap perkembangan teknologi, tetapi juga berakar pada nilai-nilai lokal dan seni budaya yang menjadi kekuatan utama ISI Padang Panjang.\n\nPustakawan ISI Padang Panjang, Aivan Sondra dan Tulus Setiawan, mengungkapkan rasa syukurnya atas capaian tersebut. “Prestasi ini merupakan hasil kerja kolektif seluruh tim yang terus berkomitmen menjadikan perpustakaan sebagai pusat inovasi dan literasi kreatif. Kami ingin menunjukkan bahwa perpustakaan perguruan tinggi seni juga dapat bertransformasi menjadi ruang pembelajaran digital yang modern dan inklusif,” ujarnya.\n\nKegiatan presentasi inovasi dilaksanakan di Universitas Tarumangara, Jakarta pada tanggal 8 Oktober 2025, sedangkan penyerahan penghargaan dilakukan secara langsung di Jakarta pada 9- Oktober 2025. Prestasi ini menjadi motivasi bagi ISI Padang Panjang untuk terus mengembangkan sistem layanan perpustakaan yang berorientasi pada teknologi dan keberlanjutan. Selain mendukung Sustainable Development Goals (SDGs) poin ke-4 tentang pendidikan berkualitas, capaian ini juga memperkuat posisi ISI Padang Panjang sebagai perguruan tinggi seni yang adaptif terhadap era digital dan transformasi pengetahuan global.",
    "scraped_at": 1762843696
  },
  "https://kemdiktisaintek.go.id/news/article/membanggakan-wisudawan-sekolah-vokasi-undip-anak-ojol-lulus-cumlaude": {
    "url": "https://kemdiktisaintek.go.id/news/article/membanggakan-wisudawan-sekolah-vokasi-undip-anak-ojol-lulus-cumlaude",
    "title": "Membanggakan! Wisudawan Sekolah Vokasi UNDIP, Anak Ojol Lulus Cumlaude",
    "date": "11 November 2025 | 13.48 WIB",
    "content": "UNDIP, Semarang (10/9) – Perjalanan Qori Safa Nurzikha dalam menyelesaikan studi di Sekolah Vokasi Universitas Diponegoro Jurusan D4 Informasi dan Humas sangat inspiratif. Dengan latar belakang keluarga sederhana, Riri akrab dipanggilnya, mampu menjadi seorang sarjana di keluarganya.\n\nRiri membuktikan bahwa kerja keras, dukungan sang ayah, doa ibu di langit, dan lingkungan akademik yang sehat mampu mengantarkan dirinya mencapai impian. Senin 28 Juli 2025, ia resmi dilantik sebagai lulusan dan mengikuti wisuda UNDIP ke-179 di Muladi Dome dengan IPK nyaris sempurna, 3.95.\n\nSebagai anak pertama dari dua bersaudara, ia telah ditinggal oleh ibunya saat awal masuk kuliah tepatnya di bulan Juli 2021 saat terjadi virus covid-19. Tumbuh dari keluarga sangat sederhana namun mengutamakan pendidikan. ayahnya bekerja sebagai ojol (ojek online).\n\nBeruntung impiannya untuk kuliah di UNDIP terwujud. Ia diterima di Sekolah Vokasi, Jurusan Informasi dan Humas (D4). Selama berkuliah, Riri mendaftarkan diri pada Program KIP-K, namun sayangnya ia belum memperoleh kesempatan menerima program KIP-K. Namun demikian ia mendapatkan UKT di Golongan 1. Riri harus belajar berhemat untuk biaya kebutuhan project dan tugas lainnya.\n\nDi UNDIP, Riri sangat bersyukur karena merasakan lingkungan akademik yang inklusif dan suportif. Ia merasa didukung tidak hanya oleh teman-temannya tetapi juga oleh para dosen yang selalu memberikan motivasi.\n\n“Alhamdulillah, saya sangat bersyukur rasanya bisa berkuliah di jurusan ini, selain ini passion, dosen yang ada di sini juga sangat ramah dan disiplin, Teman teman yang saya kenal juga sangat baik dan selalu mendukung baik secara emosional ataupun hal lain. Dengan Latar belakang yang berbeda dengan teman-teman saya, bukan suatu hal atau rintangan untuk saya. Target saya lulus dengan tepat waktu dan itu yang menjadi motivasi saya dalam berkuliah, kedepannya saya ingin melanjutkan ke Jenjang S2 atau bahkan sampai S3 dengan beasiswa karena saya ingin menjadi seorang dosen,” katanya.\n\nRiri juga mengucapkan terima kasih kepada Dosen Pembimbing Tugas Akhir yang selalu mengingatkan dan memotivasinya agar lulus tepat waktu. Serta semua yang sudah bekerjasama dalam mendukung perkuliahannya.\n\nSaat ditanya mengenai kunci suksesnya dalam menyelesaikan studi di Sekolah Vokasi UNDIP, Riri selalu menekankan pentingnya mengenali kemampuan diri sendiri dan menerapkan strategi belajar yang efektif. “Harus tahu tujuan awal kuliah, selalu ingat motivasi yang ditanamkan dari awal, belajar lebih ekstra sesuai dengan materi, dan pastinya banyak ibadah dan berdoa,” ujarnya.\n\nKisah Riri menjadi bukti nyata bahwa Sekolah Vokasi UNDIP tidak hanya memberikan pendidikan berkualitas tetapi juga mendukung mahasiswa dalam berbagai aspek, mulai dari pemberian biaya kuliah yang terjangkau, lingkungan akademik yang inklusif, hingga fasilitas pembelajaran yang mumpuni.\n\nUNDIP terus berkomitmen mencetak lulusan yang tidak hanya kompeten, tetapi juga memiliki jiwa kepedulian dan profesional tinggi dalam dunia Public Relations.",
    "scraped_at": 1762843724
  },
  "https://kemdiktisaintek.go.id/news/article/dari-doa-ibu-menggema-hingga-forum-global-perjalanan-inspiratif-bryant-andhika-prayoga": {
    "url": "https://kemdiktisaintek.go.id/news/article/dari-doa-ibu-menggema-hingga-forum-global-perjalanan-inspiratif-bryant-andhika-prayoga",
    "title": "Dari Doa Ibu Menggema hingga Forum Global: Perjalanan Inspiratif Bryant Andhika Prayoga",
    "date": "11 November 2025 | 13.48 WIB",
    "content": "UNDIP, Semarang (16/9) – Tidak semua kisah sukses berawal dari ruang keluarga ilmuwan atau fasilitas berlimpah. Ada yang tumbuh dari kesederhanaan, yaitu dari doa seorang ibu yang siap melepas perhiasannya agar anaknya tetap bisa bersekolah. Dari ruang inilah Bryant Andhika Prayoga, wisudawan S1 Kimia, Departemen Kimia, Fakultas Sains dan Matematika (FSM) Universitas Diponegoro pada Wisuda Periode ke-179 lalu, menapaki jalan panjang menuju panggung dunia.\n\nBryant menyelesaikan studinya dalam waktu 3 tahun 9 bulan 29 hari dengan predikat Summa Cum Laude (IPK 3,90). Namun, angka itu hanyalah permukaan dari cerita yang sesungguhnya. Lebih dalam, ia membawa pulang keberanian untuk bermimpi global yang lahir bukan dari kemewahan, melainkan dari tekad yang dipupuk setiap malam di laboratorium sederhana UNDIP.\n\nSetelah resmi menyandang gelar sarjana, Bryant memilih jalan sebagai peneliti. Ia aktif sebagai Research Assistant bidang bioelektrokimia di UNDIP, sekaligus sempat mengemban amanah sebagai Visiting Researcher di Research School of Chemistry, The Australian National University (ANU), Canberra.\n\nDi sana, ia belajar langsung dari Prof. Zongyou Yin, ilmuwan kelas dunia yang pernah berkarier di Harvard dan MIT. Dari sosok itu, Bryant memahami bahwa penelitian bukan sekadar tabel data, melainkan latihan ketekunan dan kesabaran.\n\nLangkahnya kini menapaki fase baru dengan mendaftar program Master/PhD. Nama-nama universitas yang meliriknya bukanlah sembarangan seperti University of Oxford, Stanford University, Imperial College London, University of Vienna, University of Groningen, University of New South Wales (UNSW), Australian National University (ANU), University of Twente hingga University of Technology Sydney. Bagi Bryant, daftar itu bukan sekadar prestise, melainkan simbol bahwa karya dari Semarang bisa bergaung hingga pusat sains dunia.\n\nDiketahui perjalanan Bryant di UNDIP dipenuhi dengan capaian luar biasa. Ia meraih gelar Juara 1 Mahasiswa Berprestasi Utama Jenjang Sarjana UNDIP 2024, 2nd Runner Up Mahasiswa Berprestasi Nasional, hingga Top 4 PILMAPRES Utama Jenjang Sarjana Tingkat Jawa Tengah 2024.\n\nKiprahnya menembus panggung internasional yaitu Gold Medal World Young Inventors Exhibition Malaysia, penghargaan riset dari Universiti Malaysia Sabah, serta Future Research Talent Award 2024 di ANU, sebuah program eksklusif yang hanya diberikan pada segelintir mahasiswa Indonesia.\n\nTak hanya itu, ia tampil sebagai Main Speaker TEDx UNDIP 2025, membagikan kisah riset dan mimpi globalnya di kanal resmi TEDx. Ia juga memenangkan sponsorship riset senilai lebih dari Rp400 juta. Semua capaian itu diraih di sela perjalanan akademik yang membawanya hampir menjejakkan kaki di 13 negara di Asia, Australia, hingga Eropa.\n\nDi balik medali dan penghargaan, Bryant selalu kembali pada nilai-nilai yang ia pegang teguh dan selaras dengan tagline UNDIP Bermartabat dan Bermanfaat. “Bermartabat artinya menjaga integritas, menolak jalan pintas, dan berkompetisi secara jujur. Sementara bermanfaat artinya memastikan bahwa setiap capaian pribadi bisa membuka jalan bagi orang lain,” ujarnya.\n\nKetika berbicara di TEDx UNDIP, ia tidak melihat panggung itu sebagai ruang untuk dirinya sendiri, melainkan sebagai sarana menyalakan keberanian mahasiswa lain agar berani bermimpi lebih jauh.\n\nBryant percaya bahwa visi UNDIP menuju 500 besar World Class University bukan hanya tugas pimpinan kampus, tetapi juga mahasiswa. Caranya sederhana namun berdampak tentunya dengan menghadirkan nama UNDIP di percakapan akademik global melalui publikasi, konferensi, dan riset kolaboratif.\n\n“Setiap kali publikasi saya terbit di jurnal internasional atau saya berdiri di forum global, saya tahu nama UNDIP ikut terangkat. Itu kontribusi nyata mahasiswa untuk membawa kampus kita melampaui batas,” kata Bryant.\n\nMenutup kisahnya, Bryant menitipkan pesan kepada mahasiswa UNDIP untuk tidak membatasi diri pada ruang kelas semata. “Kelas adalah titik awal, bukan titik akhir. Dunia menunggu untuk dijelajahi. Setiap kali kita melangkah keluar, kita membawa bukan hanya nama pribadi, tetapi juga nama UNDIP,” tuturnya.\n\n“Jangan hanya pandai mencatat materi kuliah, tetapi beranilah mencatat sejarah. Jadilah generasi bermartabat yang menjaga integritas, bermanfaat bagi sekitar, berdampak nyata, dan siap bersaing di panggung global. Dunia tidak menunggu, tetapi dunia selalu terbuka bagi mereka yang berani mengetuk dan UNDIP sudah memberi kunci itu untuk kita,” tutup Bryant.\n\nDari kisah Bryant Andhika Prayoga menjadi bukti nyata bahwa semangat UNDIP Bermartabat, UNDIP Bermanfaat, sekaligus mendukung program Diktisaintek Berdampak yang mampu melahirkan generasi unggul yang menjelajah dunia tanpa kehilangan akarnya di Semarang.",
    "scraped_at": 1762843730
  },
  "https://kemdiktisaintek.go.id/news/article/menjemput-mimpi-di-tanah-maghribi-mahasiswa-hi-unej-mengukir-jejak-di-tunisia": {
    "url": "https://kemdiktisaintek.go.id/news/article/menjemput-mimpi-di-tanah-maghribi-mahasiswa-hi-unej-mengukir-jejak-di-tunisia",
    "title": "Menjemput Mimpi di Tanah Maghribi, Mahasiswa HI UNEJ Mengukir Jejak di Tunisia",
    "date": "11 November 2025 | 13.49 WIB",
    "content": "Jember, 13 Agustus 2025\nSejak jejak kakinya pertama kali menginjak kampus Universitas Jember (UNEJ) sebagai mahasiswa Ilmu Hubungan Internasional di tahun 2023, Rifqi Putra Kurnia Haq telah menyimpan ambisi untuk menjelajahi dunia, belajar dari ragam budaya dan menempa diri dalam kancah profesional internasional. Kini, Impian itu tak lagi hanya angan, melainkan sebuah realita yang siap dijemput di tanah Tunisia, Afrika Utara.\n\nPerjalanan Rifqi bukanlah tanpa jejak. Langkah pertamanya mulai terukir pada Juli hingga Agustus 2024 lalu, saat ia berkesempatan menjadi partisipan program global volunteer di Vietnam. Baginya, pengalaman tersebut bagaikan pemantik yang kian menguatkan tekadnya, hingga pada tahun 2025 ini ia berhasil mengikuti program magang internasional di Tunisia.\n\nMelalui program magang internasional ‘Global Talent’ yang diinisiasi oleh AIESEC, yaitu organisasi non-profit internasional yang dipimpin oleh pemuda yang berfokus pada pengembangan kepemimpinan melalui pengalaman praktis dan pertukaran bduaya lintas negara. Rifqi akan memfokuskan dirinya untuk memenuhi target yang telah ditetapkan oleh Perusahaan dan AIESEC. Destinasi magangnya Adalah Bubble Chill Co-working Space Company, yang bergerak di bidang ekonomi kreatif, berlokasi di La Marsa, Tunisia. Di tempat barunya tersebut, Rifqi akan menjadi bagian dari tim pemasaran yang akan berlangsung selama tiga bulan, terhitung sejak 21 Juli hingga 16 Oktober 2025.\n\nKegiatan yang menanti Rifqi berfokus pada pengembangan skill praktis, mulai dari pemasaran digital dan fisik, menciptakan campaign yang menarik, Menyusun strategi marketing yang jitu, hingga implementasi nyata dalam kerja tim. Tidak hanya itu, Rifqi juga mengemban misi budaya dengan menghadiri acara kebudayaan Global Village di Tunisia, dimana ia akan menjadi duta kecil Indonesia, memperkenalkan budaya nusantara kepada peserta pertukaran dari berbagai negara.\n\nUntuk mencapai titik ini, Rifqi telah melewati serangkaian seleksi yang ketat. Semuanya bermula dari pengajuan magang internasional melalui situs resmi AIESEC EXPA (platform online yang digunakan oleh anggota AIESEC untuk mengelola dan melacak pengalaman pertukaran mereka, baik sebagai Peserta Pertukaran maupun sebagai Penerima Proyek), di mana ia dengan cermat memilih peluang yang selaras dengan minatnya di bidang pemasaran. Tahapan selanjutnya meliputi seleksi CV, wawancara mendalam oleh tim AIESEC di Tunisia, hingga wawancara langsung dengan tim dari perusahaan. Seluruh proses ini membutuhkan waktu 1-2 minggu hingga akhirnya berita baik datang di mana ia dinyatakan diterima.\n\nSelama program magang berlangsung, Rifqi memiliki target jelas, yaitu menguasai ilmu pemasaran secara digital maupun fisik, meningkatkan skill negosiasi, dan mengasah skill editing untuk membantu perusahaan mencapai target pelanggan dan keuntungan. Di luar lingkup pekerjaannya, Rifqi berambisi untuk mendalami budaya lokal, memperluas wawasan internasional, dan mempertajam kemampuan adaptasinya.\n\nSebagai bagian dari civitas akademika UNEJ, harapan Rifqi setelah program ini selesai jauh melampaui kepentingan pribadi. “Saya harap dapat memperkenalkan Universitas Jember kepada masyarakat lokal serta kepada KBRI di Tunisia bahwasanya terdapat mahasiswa UNEJ yang menjadi perwakilan di negara Tunisia”. Hal yang paling utama, ia berharap kisahnya dapat menjadi inspirasi dan dorongan bagi mahasiswa lain untuk berani mengambil peluang yang lebih besar, tidak hanya di dalam negeri tetapi juga di kancah internasional.\n\nRifqi mengakhiri kisahnya dengan memberikan semangat dan tips bagi mahasiswa yang ingin mengikuti jejaknya. “Impian untuk menjelajahi dunia dan membawa nama Indonesia selalu membara dalam diri saya. Ada kekhawatiran dan ketakutan, tentu saja, namun yang terpenting Adalah berani membuktikan bahwa kita mampu menjadi pribadi yang lebih kuat dan mandiri di negara orang,” ungkapnya.\n\nIa melanjutkan, “Saya berharap kisah ini bisa mengiinspirasi teman-teman mahasiswa lain untuk tidak ragu mengambil peluang besar di luar negeri. Dalamilah bidang dan passion yang kamu miliki, dan tunjukkan kepercayaan diri sesuai versi terbaik dirimu.”\n\nKisah Rifqi Adalah pengingat bahwa setiap mimpi, sekecil apapun, dapat terwujud dengan tekad, persiapan, dan keberanian untuk melangkah keluar dari zona nyaman dan pada akhirnya ia mampu membawa pengalaman dan Pelajaran berharhga bagi hidupnya. (qf)",
    "scraped_at": 1762843741
  },
  "https://kemdiktisaintek.go.id/news/article/tiga-mahasiswi-belia-lolos-unej-termuda-berusia-15-tahun": {
    "url": "https://kemdiktisaintek.go.id/news/article/tiga-mahasiswi-belia-lolos-unej-termuda-berusia-15-tahun",
    "title": "Tiga Mahasiswi Belia Lolos UNEJ, Termuda Berusia 15 Tahun",
    "date": "11 November 2025 | 13.49 WIB",
    "content": "Jember, 13 Agustus 2025\n\nUsia belia tidak menjadi penghalang untuk meraih prestasi gemilang di dunia pendidikan tinggi. Hal ini dibuktikan oleh tiga mahasiswi baru Universitas Jember (UNEJ) angkatan 2025, yang berhasil menembus seleksi di usia 15 dan 16 tahun. Mereka adalah Della Putri Naura, Aulia Balqis Pramesthi, dan Maritza Raihanah Artanti, yang sama-sama menempuh pendidikan melalui program akselerasi.\n\nMahasiswi termuda tahun ini adalah Della Putri Naura (15 tahun 8 bulan), alumni MAN 1 Probolinggo (PP Nurul Jadid) yang diterima di Program Studi Sosiologi. Meski sempat terkejut, Della percaya diri bahwa usia tidak akan menghambatnya untuk belajar dengan baik.\n\n“Saya sedari kecil suka belajar walaupun hasilnya nihil karena mungkin keterbatasan usia yang akhirnya saya pernah di titik stres karena tidak mampu untuk belajar di usia yang seharusnya masih bermain bukan belajar. Namun saya tidak pernah pantang menyerah dan berusaha semaksimal mungkin,” ujarnya.\n\nDukungan dari orang tua dan sahabat menjadi motivator terbesarnya dalam menempuh perjalanan pendidikan yang ia sebut cukup rumit. Lolos melalui jalur SNBP, Della berpesan bahwa usaha yang diiringi doa adalah kunci kesuksesan, terutama saat ia menempuh pendidikan di pondok pesantren yang menuntutnya untuk lebih giat dan fokus.\n\nPosisi termuda kedua diduduki oleh Aulia Balqis Pramesthi (15 tahun 9 bulan), alumni MA Unggulan Amanatul Ummah Surabaya yang berasal dari Jember. Aulia berhasil lolos ke Program Studi Perencanaan Wilayah dan Kota (PWK) melalui jalur mandiri SEMMABA UNEJ.\n\nIa mengaku bangga menjadi bagian dari mahasiswa baru termuda di UNEJ. Aulia memilih UNEJ karena reputasinya yang baik dalam ilmu pengetahuan berbasis pembangunan berkelanjutan.\n\n“Saya tertarik dengan bagaimana sebuah kota atau wilayah bisa direncanakan secara sistematis agar nyaman, efisien, dan berkelanjutan,” jelasnya mengenai pilihan jurusannya di PWK.\n\nTips suksesnya dalam menghadapi SEMMABA UNEJ adalah belajar sungguh-sungguh sejak kelas 10, rutin mengikuti try out setiap minggu, dan tak lupa berdoa.\n\nSementara itu, persaingan ketat di Fakultas Kedokteran berhasil ditaklukkan oleh Maritza Raihanah Artanti (16 tahun 3 bulan), alumni MAN 2 Kota Malang yang berasal dari Kraksaan, Probolinggo.\n\n“Saya mengikuti program akselerasi dua kali, yaitu saat MTs dan MAN. Selain itu, saya juga sudah mulai bersekolah di SD sejak usia sekitar 6 tahun,” ujar Maritza.\n\nIa memilih Fakultas Kedokteran UNEJ karena reputasinya yang sangat baik dan menjadi impiannya sejak kecil, yang diperkuat oleh ketertarikannya pada dunia forensik yang merupakan cita-cita yang ingin dia geluti setelah lulus.\n\nMaritza mengaku sangat senang dan bangga karena kerja kerasnya membuahkan hasil di usia muda. Ia diterima melalui jalur SNBT, dengan tips rajin belajar dan berlatih soal-soal try out.\n\n“Tips dari saya untuk lolos SNBT adalah rajin belajar dan banyak berlatih mengerjakan soal-soal try out serta memperbanyak kebiasaan menonton pembahasan soal UTBK di YouTube,” tambahnya.\n\nMeski berprestasi di bidang akademik, ketiganya memiliki cara unik untuk melepas penat. Della memilih untuk membaca buku. Aulia suka memanjakan diri dengan makanan yang ia suka dan jalan-jalan, sementara Maritza memilih bermain biola dan menggambar.\n\nKisah inspiratif ketiganya menjadi bukti nyata bahwa dengan tekad kuat, dukungan orang tua, dan strategi belajar yang tepat, usia bukanlah halangan untuk meraih impian di perguruan tinggi ternama.\n\nKini, Della, Aulia, dan Maritza siap memulai babak baru mereka di Kampus Tegalboto. Dengan impian besar yang terbentang di hadapan, mulai dari menjadi ahli forensik, perencana kota yang andal, hingga sosok yang bermanfaat bagi masyarakat, perjalanan mereka baru saja dimulai. Kisah mereka bukan hanya tentang pencapaian di usia muda, tetapi juga tentang lahirnya generasi baru yang siap berkontribusi bagi bangsa, membawa bekal ilmu dari almamater tercinta. (dil/fzn)",
    "scraped_at": 1762843747
  },
  "https://kemdiktisaintek.go.id/news/article/dari-desa-terpencil-menuju-puncak-prestasi-perjalanan-inspiratif-asep-perdiansyah-dalam-dunia-pendidikan": {
    "url": "https://kemdiktisaintek.go.id/news/article/dari-desa-terpencil-menuju-puncak-prestasi-perjalanan-inspiratif-asep-perdiansyah-dalam-dunia-pendidikan",
    "title": "Dari Desa Terpencil Menuju Puncak Prestasi: Perjalanan Inspiratif Asep Perdiansyah dalam Dunia Pendidikan",
    "date": "11 November 2025 | 13.49 WIB",
    "content": "(Unila): Kisah Asep Perdiansyah, alumnus berprestasi Fakultas Keguruan dan Ilmu Pendidikan (FKIP) Universitas Lampung (Unila) menjadi bukti dengan tekad kuat, cinta pada profesi, dan semangat inovasi, seseorang bisa memberikan kontribusi nyata bagi dunia pendidikan, bahkan dari pelosok negeri.\n\nCita-citanya menjadi guru sudah tertanam sejak kecil. Hobi menulis puisi dan cerpen memperkuat tekadnya untuk menempuh pendidikan S-1 di Program Studi Pendidikan Bahasa dan Sastra Indonesia dan melanjutkan S2 di Magister Pendidikan Bahasa dan Sastra, di FKIP Unila.\n\nKeputusan itu bukan hanya untuk mengejar gelar, tetapi juga sebagai wujud nyata untuk mewujudkan impian menjadi guru yang inspiratif dan sastrawan yang membumi. Selama berkuliah di Unila, Asep aktif mengembangkan kompetensi diri, baik dalam bidang akademik maupun kepemimpinan.\n\nIa mempelajari berbagai keterampilan penting yang kini menjadi fondasi kariernya. berpikir kritis, kreativitas, komunikasi efektif, kolaborasi, dan kepemimpinan. Semua pengalaman tersebut sangat mempengaruhi pendekatannya dalam mengajar dan memimpin sekolah.\n\nSetelah lulus, Asep memulai kariernya sebagai guru Bahasa Indonesia di berbagai sekolah menengah di Lampung, hingga menjadi dosen Bahasa Indonesia di Universitas Teknokrat Indonesia.\n\nTitik balik kariernya dimulai saat ditugaskan menjadi Kepala SMK Maharati di Desa Buhut Jaya, Kalimantan Tengah—sebuah wilayah yang tergolong dalam kategori 3T (tertinggal, terdepan, dan terluar). Di sanalah ia menunjukkan dedikasinya dalam mengubah tantangan menjadi kesempatan.\n\nDengan pendekatan Best Practice dalam membangun karakter siswa melalui metode “Behavior Improvement”, ia berhasil menekan angka putus sekolah dan menciptakan lingkungan belajar yang positif dan berdaya.\n\nKontribusinya dalam dunia pendidikan pun membuahkan hasil nyata. Ia dinobatkan sebagai Juara 1 Lomba Kepala Sekolah Berprestasi SMK Tingkat Provinsi Kalimantan Tengah tahun 2021 dan 2022, serta meraih berbagai penghargaan nasional di bidang literasi dan sastra.\n\nMenurut Asep, tantangan pendidikan masa depan akan berkutat pada adaptasi teknologi. Namun, ia menekankan bahwa teknologi hanyalah alat, dan karakter siswa tetap harus menjadi fondasi utama. Oleh karena itu, pendidikan karakter harus terus diperkuat agar siswa mampu menyikapi perkembangan teknologi secara bijak.\n\n“AI dan pembelajaran digital akan berkembang pesat, tapi tidak boleh melupakan nilai-nilai kemanusiaan dalam pendidikan. Itulah mengapa karakter dan moral harus menjadi prioritas,” ujar Asep.\n\nKini, Asep menjabat sebagai Direktur Kurikulum di PPTQ Assahil Lampung Timur dan aktif sebagai narasumber pelatihan pendidikan di berbagai daerah. Ia juga telah menulis buku dan mempublikasikan artikel di jurnal nasional terakreditasi.\n\nMelalui kisah hidup dan pengabdiannya, Asep berpesan kepada mahasiswa Unila dan calon guru masa depan untuk tidak pernah menyerah dengan mimpi.?“Terus belajar, jujur, inovatif, dan setia pada profesi. Pendidikan itu mulia. Guru bukan hanya pengajar, tapi penentu arah generasi bangsa”, pungkasnya.\n\nTerakhir, Asep juga berpesan agar mahasiswa Unila terus menjaga semangat dan rasa ingin tahu. Karena dari rasa penasaran yang terus tumbuh, akan lahir inovasi dan perubahan yang besar. Apa pun rintangannya, jangan menyerah, karena guru sejati bukan hanya mengajar, tapi juga menginspirasi. [Humas]",
    "scraped_at": 1762843752
  },
  "https://kemdiktisaintek.go.id/news/article/kiat-khusus-mahasiswi-hi-unej-hingga-raih-juara-3-kejuaraan-panahan-tingkat-nasional": {
    "url": "https://kemdiktisaintek.go.id/news/article/kiat-khusus-mahasiswi-hi-unej-hingga-raih-juara-3-kejuaraan-panahan-tingkat-nasional",
    "title": "Kiat Khusus Mahasiswi HI UNEJ Hingga Raih Juara 3 Kejuaraan Panahan Tingkat Nasional",
    "date": "11 November 2025 | 13.49 WIB",
    "content": "Jember, 16 Juni 2025 - Mahasiswi Hubungan Internasional (HI) Fakultas Ilmu Sosial dan Ilmu Politik (FISIP) Universitas Jember (UNEJ), Findha Tri Setyorini, sukses menorehkan prestasi membanggakan di ajang Bhayangkara Invitational Archery Championship (BIAC) 2025 yang digelar di Lapangan Kompi 3 Batalyon B Pelopor Satbrimob Polda Jatim pada 29–31 Mei 2025 lalu. Findha berhasil meraih Juara 3 Total Skor Mix Team Divisi Barebow Umum dalam kejuaraan panahan tersebut.\n\nGadis yang akrab disapa Findha ini mengaku sempat menghadapi tantangan besar ketika coach timnya tidak dapat hadir mendampingi selama pertandingan. “Kami seperti kehilangan arah saat itu. Tapi kami saling menguatkan dan terus mengingat pesan coach selama latihan, percaya diri, fokus pada teknik sendiri, dan jangan terlalu memperhatikan lawan,” kenangnya.\n\nSebagai mahasiswi aktif yang juga terlibat dalam berbagai organisasi di dalam dan luar kampus, Findha punya kiat khusus dalam mengelola waktu. Ia menekankan pentingnya memiliki jadwal yang jelas dan tertulis.\n\n“Biasanya saya menyusun jadwal di Notion. Saya tulis kapan harus kuliah, latihan fisik, mengerjakan tugas, bahkan waktu istirahat. Kalau sudah tertata, semua terasa lebih ringan walaupun padat,” ungkapnya.\n\nSelain manajemen waktu, menjaga kesehatan mental juga jadi kunci utama bagi Findha. Ia terbiasa menenangkan diri dengan aktivitas sederhana seperti menikmati es krim sambil duduk di lapangan terbuka, membaca buku, atau berkunjung ke alam terbuka seperti pantai. Ia juga menyebutkan bahwa sholat adalah salah satu cara terbaik untuk menjaga ketenangan hati dan pikiran.\n\n“Kalau mood lagi jelek, saya cari tempat sepi, beli kopi atau es krim, duduk di lapangan FISIP atau ke pantai. Alam itu healing terbaik saya dan setelah sholat beban itu rasanya jauh lebih ringan,” tuturnya.\n\nFindha juga menekankan pentingnya memiliki target hidup yang jelas sebagai sumber semangat dan konsistensi.\n\n“Punya tujuan hidup itu penting. Masalah tercapai atau tidak, itu urusan Allah. Tapi berusaha mencapainya, itu tanggung jawab kita. Jadi, saya selalu ingat apa tujuan saya, agar semangat itu nggak padam,” ujarnya mantap.\n\nTerakhir, ia menyampaikan bahwa dukungan dari keluarga dan sahabat terdekat memiliki peran besar dalam prosesnya. Meskipun lingkungan kampus mendukung, namun support sistem dari orang-orang terdekat menjadi penyemangat utama. (dil/elz)",
    "scraped_at": 1762843758
  },
  "https://kemdiktisaintek.go.id/news/article/kisah-inspiratif-dani-jaya-putra-meraih-beasiswa-lpdp-di-monash-university": {
    "url": "https://kemdiktisaintek.go.id/news/article/kisah-inspiratif-dani-jaya-putra-meraih-beasiswa-lpdp-di-monash-university",
    "title": "Kisah Inspiratif Dani Jaya Putra Meraih Beasiswa LPDP di Monash University",
    "date": "11 November 2025 | 13.49 WIB",
    "content": "Dani Jaya Putra, S.Pd., alumnus Pendidikan Biologi Universitas Lampung (Unila) angkatan 2014, membuktikan mimpi besar bisa diraih dengan usaha dan tekad yang kuat. Lahir di Lampung Utara, Dani kini tengah menempuh pendidikan S-2 di Monash University, Australia, melalui program beasiswa LPDP.\n\nSelama kuliah di Unila, Dani aktif berorganisasi, mulai dari BEM FKIP hingga Himasakta Unila. Prestasi membanggakannya datang pada 2017, saat ia terpilih menjadi delegasi pertama Unila dalam program South-East Asian (SEA) Teacher Exchange Program. Selama program ini, Dani berbagi pengalaman mengajar di Filipina, mengenalkan budaya Indonesia, dan belajar praktik pendidikan internasional.\n\nPerjalanan Dani menuju beasiswa LPDP dimulai sejak 2022. Ia mempersiapkan diri secara matang selama satu tahun penuh sebelum seleksi, mulai dari mengenali potensi diri, mengikuti tes IELTS, menulis esai yang menggambarkan visi hidupnya, hingga menjalani wawancara dan tes bakat skolastik. Sampai akhirnya Dani berhasil lolos dan resmi menjadi penerima beasiswa LPDP pada pertengahan 2023.\n\nTantangan terbesar muncul satu bulan sebelum keberangkatan. Dani mendapat kabar dari Monash University, ia harus mengganti spesialisasi program studi yang telah disetujui LPDP. Ia hanya memiliki waktu satu minggu untuk mengurus ulang semua administrasi beasiswa. Proses ini cukup menantang, tetapi dengan dukungan dari banyak pihak, semuanya selesai tepat waktu, dan Dani berhasil berangkat sesuai jadwal.\n\nKini, Dani menjalani program Master of Education in General Educational Studies di Monash University, salah satu kampus terbaik dunia dalam bidang pendidikan. Menjadi bagian dari komunitas internasional telah mendorongnya untuk berpikir kritis, mandiri, dan terbuka terhadap berbagai perspektif. Ia juga aktif mengikuti konferensi, publikasi ilmiah, dan berbagai program kampus yang memperkaya wawasannya.\n\nMenjalani kehidupan sebagai mahasiswa internasional di Monash menjadi pengalaman tak terlupakan. Di Monash University, Dani merasa seperti mewujudkan mimpinya. Program studi yang ia ambil mencakup berbagai mata kuliah penting, seperti Assessment in Education dan Contemporary Issues in Education. Tak hanya belajar di kelas, ia juga berkesempatan mengunjungi sekolah-sekolah di sekitar Melbourne.\n\nKehidupan akademik di Monash University sangat berbeda dibandingkan dengan di Indonesia. Mahasiswa dituntut untuk mandiri dalam menyelesaikan tugas dan diberikan kesempatan membawa isu-isu dari negara asal mereka untuk dipresentasikan di kelas. Bagi Dani, hal ini menjadi kesempatan untuk memperkenalkan budaya dan pendidikan Indonesia sekaligus belajar dari perspektif mahasiswa internasional lainnya.\n\nDani berharap kisahnya dapat memotivasi mahasiswa Indonesia, khususnya Sobat Unila, untuk tidak takut bermimpi besar. Ia mendorong mahasiswa untuk memanfaatkan waktu kuliah dengan mengikuti program-program yang dapat mengembangkan kapasitas diri.\n\nDani juga menegaskan bahwa latar belakang bukanlah penghalang untuk meraih sukses. Ia meyakini bahwa fokus pada peluang dan usaha untuk memantaskan diri adalah cara untuk mencapai tujuan.\n\n“Saya bukan berasal dari keluarga yang beruntung dan juga merupakan anak daerah, satu desa di Lampung Utara. Ini semakin membuktikan selama kita berani mencoba dan berusaha memantaskan diri dengan berbagai pengalaman maupun pencapaian, kita bisa sampai pada titik yang diinginkan,” ujarnya.",
    "scraped_at": 1762843764
  },
  "https://kemdiktisaintek.go.id/news/article/galuh-saputra-alumnus-ft-peraih-beasiswa-asean-di-chulalongkorn-university": {
    "url": "https://kemdiktisaintek.go.id/news/article/galuh-saputra-alumnus-ft-peraih-beasiswa-asean-di-chulalongkorn-university",
    "title": "Galuh Saputra, Alumnus FT Peraih Beasiswa ASEAN di Chulalongkorn University",
    "date": "11 November 2025 | 13.49 WIB",
    "content": "(Unila): Mimpi yang tertunda tidak menyurutkan tekad Galuh Saputra, alumnus Teknik Kimia Universitas Lampung (Unila) angkatan 2019 yang berhasil meraih ASEAN and non-ASEAN scholarship untuk melanjutkan studi di Universitas tertua di Thailand, Chulalongkorn University.\n\nSelama berkuliah, Galuh aktif berpartisipasi dalam organisasi Himpunan Teknik Kimia Fakultas Teknik (Himatemia), Badan Koordinasi Kegiatan Teknik Kimia Indonesia (BKKMTKI), hingga UKM Archery Unila.\n\nIa juga pernah mengikuti lomba esai dengan judul “Making Organic Polybags from Coffee Grounds as a Solution to Reduce Plastic Materials that Cause Emissions Carbon” di Universitas Pendidikan Ganesha Bali pada 2021.\n\nMeskipun awalnya bercita-cita melanjutkan studi di Negeri Ginseng, ia kini sedang menempuh studi Master of Engineering, Teknik Kimia, di Thailand melalui program beasiswa, setelah sempat tertunda karena bekerja.\n\nPengalaman bekerja memberikan Galuh wawasan dan kematangan yang berharga, yang kemudian membantunya dalam mempersiapkan diri untuk studi lanjutannya.\n\nPersiapan yang dilakukan meliputi penyusunan study plan, motivation letter, tes kompetensi bahasa Inggris, dan pendekatan kepada profesor. Galuh juga aktif mencari informasi beasiswa dan berjejaring dengan alumni yang berkuliah di luar negeri.\n\nSelama studi di Thailand, ia mengaku tantangan terbesarnya adalah beradaptasi dengan bahasa dan budaya lokal, serta mencari makanan halal sebagai seorang muslim di negara yang mayoritas menganut kepercayaan Buddha.\n\nKendati demikian, Galuh tetap menikmati kehidupan kampus di Chulalongkorn University dengan berbagai fasilitas lengkap dan gratis penunjang kegiatan akademik dan non-akademik.\n\nKe depannya, Galuh berencana melanjutkan studi ke jenjang Doktoral bidang teknologi pengelolaan biomassa, polymer engineering, dan advance material.\n\nIa juga bercita-cita menjadi peneliti atau dosen dengan harapan dapat memberikan kontribusi signifikan bagi kemajuan teknologi dan pendidikan di Indonesia.\n\nMelalui kisah inspiratifnya, Galuh berpesan kepada mahasiswa Unila agar jangan pernah memendam impian, terus gapai dan raih mimpi tersebut hingga di titik kesuksesan masing-masing.\n\n“Gapai mimpimu, jangan pernah merasa kecil karena setiap individu punya potensi masing-masing,” tuturnya.",
    "scraped_at": 1762843771
  },
  "https://kemdiktisaintek.go.id/news/article/maria-mesly-kosamah-raih-gelar-sarjana-di-unila-berkat-beasiswa-adik-papua": {
    "url": "https://kemdiktisaintek.go.id/news/article/maria-mesly-kosamah-raih-gelar-sarjana-di-unila-berkat-beasiswa-adik-papua",
    "title": "Maria Mesly Kosamah Raih Gelar Sarjana di Unila Berkat Beasiswa ADik Papua",
    "date": "11 November 2025 | 13.49 WIB",
    "content": "Universitas Lampung (Unila) kembali melahirkan lulusan berprestasi yang menginspirasi. Maria Mesly, perempuan asal Papua, resmi menyandang gelar sarjana setelah menyelesaikan studinya di Fakultas Pertanian, Jurusan Teknologi Hasil Pertanian.\n\nKeberhasilannya ini tak lepas dari semangat juang dan dukungan program Beasiswa Afirmasi Pendidikan Tinggi (ADik) Papua, yang diberikan oleh pemerintah untuk membantu putra-putri Papua dalam mengakses pendidikan tinggi.\n\nPerjalanan Maria Mesly Kosamah untuk menempuh pendidikan tinggi bukanlah hal yang mudah. Setelah lulus SMA, ia sempat merasa bingung karena pandemi Covid-19 membatasi akses pendidikan dan membuatnya sulit menentukan langkah berikutnya.\n\nNamun, beberapa minggu kemudian, ia mendapatkan informasi dari pihak sekolah mengenai Beasiswa ADik Papua, program afirmasi pemerintah yang memberikan kesempatan bagi anak-anak Papua untuk kuliah di perguruan tinggi negeri.\n\nTak ingin melewatkan kesempatan, ia bersama beberapa temannya segera mendatangi Dinas Pendidikan Kabupaten Sorong untuk melengkapi berkas administrasi.\n\nSeleksi program ini dilakukan berdasarkan nilai rapor dari semester satu hingga lima, serta penelusuran prestasi akademik di sekolah. Setiap peserta diperbolehkan memilih dua perguruan tinggi negeri (PTN), dan Maria Mesly Kosamah memilih Unila serta Universitas Padjadjaran Bandung.\n\nSetelah melewati seluruh tahapan seleksi, tibalah momen yang ditunggu-tunggu pengumuman hasil seleksi beasiswa. “Saat itu, saya sangat bersyukur dan bahagia karena dinyatakan lulus di Unila, Fakultas Pertanian, Jurusan Teknologi Hasil Pertanian. Ini adalah kesempatan besar bagi saya untuk menggapai cita-cita,” ujarnya penuh haru.\n\nMenjadi perempuan Papua yang berkuliah di luar daerah membawa tantangan tersendiri. Selain harus beradaptasi dengan lingkungan baru, ia juga menghadapi stereotip dan diskriminasi. Namun, hal itu tidak membuatnya menyerah.\n\n“Tantangan terbesar saya adalah menghadapi pandangan yang meremehkan perempuan Papua. Tetapi saya memilih untuk tetap percaya diri, fokus pada tujuan, dan terus berusaha,” katanya.\n\nDukungan keluarga, komunitas, dan organisasi kedaerahan juga berperan penting dalam perjalanannya. Salah satunya adalah Ikatan Mahasiswa Papua Lampung (IKMAPAL), organisasi yang menaungi mahasiswa Papua yang kuliah di berbagai kampus di Provinsi Lampung.\n\n“IKMAPAL menjadi rumah kedua bagi saya. Di sini, saya mendapat dukungan dari teman-teman sesama mahasiswa Papua, berbagi pengalaman, serta saling menguatkan dalam menghadapi tantangan akademik maupun sosial,” tuturnya.\n\nBagi Maria Mesly Kosamah, pendidikan adalah jalan untuk mengubah kehidupan, terutama bagi perempuan Papua. “Pendidikan memberikan kesempatan yang lebih luas dan membantu kami mendapatkan hak yang sama dalam berbagai bidang,” jelasnya.\n\nIa berharap kisahnya dapat menginspirasi anak-anak muda Papua, terutama perempuan, agar tidak takut bermimpi besar. “Jangan pernah ragu untuk melanjutkan pendidikan. Percayalah pendidikan adalah kunci untuk membuka lebih banyak peluang dalam hidup,” pesannya.\n\nSetelah menyelesaikan studinya, ia memiliki mimpi besar untuk kembali ke tanah Papua dan berkontribusi bagi masyarakat. “Saya ingin menjadi agen perubahan yang membantu meningkatkan kualitas hidup perempuan Papua, serta mengubah pandangan masyarakat agar mereka lebih dihargai dan diakui potensinya,” pungkasnya.",
    "scraped_at": 1762843777
  },
  "https://kemdiktisaintek.go.id/news/article/kolaborasi-seni-lintas-negara-lawatan-kolej-tingkatan-enam-astana-malaysia-ke-isi-padangpanjang": {
    "url": "https://kemdiktisaintek.go.id/news/article/kolaborasi-seni-lintas-negara-lawatan-kolej-tingkatan-enam-astana-malaysia-ke-isi-padangpanjang",
    "title": "\"Kolaborasi Seni Lintas Negara: Lawatan Kolej Tingkatan Enam Astana Malaysia ke ISI Padangpanjang\"",
    "date": "11 November 2025 | 13.49 WIB",
    "content": "Padangpanjang, 22 Januari 2025 – Institut Seni Indonesia (ISI) Padangpanjang dengan bangga menerima kunjungan dari Kolej Tingkatan Enam Astana Malaysia dalam rangka Lawatan Penanda Aras, yang dilaksanakan pada hari Rabu, 22 Januari 2025, bertempat di Gedung Auditorium Boestanul Arifin ISI Padangpanjang. Kegiatan ini dimulai pukul 09.00 WIB hingga selesai.\n\nLawatan ini bertujuan untuk mempererat hubungan akademik dan kebudayaan antara kedua institusi serta bertukar pengalaman terkait pengembangan seni dan pendidikan kreatif di masing-masing lembaga. Dalam kegiatan ini, turut hadir Wakil Rektor III ISI Padangpanjang, Dr. Susas Rita Loravianti, yang mewakili Rektor ISI Padangpanjang untuk memberikan kata sambutan. Dalam sambutannya, beliau menyampaikan apresiasi atas kunjungan ini dan berharap dapat menjadi langkah awal dalam kolaborasi di bidang seni dan budaya antara Indonesia dan Malaysia.\n\nSelain itu, Pimpinan Kolej Tingkatan Enam Astana Malaysia Fatimah Muhammad Binti Zakaria juga turut memberikan sambutan, di mana mereka menyoroti pentingnya pertukaran budaya dan pengetahuan dalam memperkaya wawasan akademik serta memperkuat hubungan antara kedua negara.\n\nAdapun rangkaian kegiatan dalam lawatan ini meliputi:\n\n1. Presentasi Profil ISI Padangpanjang, yang akan memperkenalkan sejarah, program studi, serta capaian akademik ISI Padangpanjang.\n2. Pertunjukan Seni, yang menampilkan berbagai tari, music tradisi  khas Minangkabau sebagai bentuk apresiasi terhadap warisan budaya daerah.\n3. Diskusi Akademik, di mana para peserta dari Kolej Tingkatan Enam Astana berkesempatan untuk berinteraksi langsung dengan akademisi dan praktisi seni ISI Padangpanjang.\n\nDengan adanya kegiatan ini, ISI Padangpanjang berharap dapat memperkuat jejaring kerja sama di bidang pendidikan seni dan budaya dengan berbagai institusi di kawasan Asia Tenggara, serta menjadi pusat unggulan seni yang berdaya saing global. (Humas)",
    "scraped_at": 1762843782
  },
  "https://kemdiktisaintek.go.id/news/article/seremoni-penyerahan-sertifikat-iisma-di-technische-unviersitat-dresden-tud": {
    "url": "https://kemdiktisaintek.go.id/news/article/seremoni-penyerahan-sertifikat-iisma-di-technische-unviersitat-dresden-tud",
    "title": "Seremoni Penyerahan Sertifikat IISMA di Technische Unviersität Dresden (TUD)",
    "date": "11 November 2025 | 13.49 WIB",
    "content": "Dresden – Setelah kurang lebih tiga bulan lamanya, awardees Indonesian International Student Mobility Awards (IISMA) di Technische Universität Dresden (TUD) telah mengakhiri program pertukaran pelajar di universitas tersebut dengan lancar. Akhir program IISMA di TUD ditandai dengan diadakannya acara Seremoni Penyerahan Sertifikat pada tanggal 10 Januari 2025 di Dresden. Acara ini diselenggarakan oleh tim pengajar TUD yang mengampu program atau kelas yang dihadiri oleh awardees IISMA.\n\nProgram IISMA TUD dimulai dari bulan Oktober 2024 sampai Januari 2025. Adapun awardees yang menjalankan IISMA di TUD berjumlah 25 orang dengan rincian 13 awardees program vokasi dam 12 awardees program sarjana. Selama menjalani program tersebut, awardees IISMA TUD merasa puas dan mendapatkan beragam pengetahuan yang menggugah rasa ingin tahu mereka. Sebut saja kegiatan company visit yang dilaksanakan oleh para awardees vokasi IISMA. Mereka melakukan kunjungan ke dua perusahaan yaitu BEAS Technology dan Njumii – das Bildungszentrum des Handwerks.\n\nDalam sambutannya, Profesor di Bidang Teknologi Pendidikan di Fakultas Ilmu Pendidikan – Institut Pendidikan Vokasi dan Didaktik Vokasi TUD, Prof. Köhler, menyampaikan bahwa ia dan pihaknya meyambut baik mahasiswa/i Indonesia yang menjalankan program IISMA di TUD. “Saya berharap program IISMA ini dapat menjadi ajang untuk memperluas jejaring studi, memberikan paparan internasional, dan pengenalan budaya asing, dalam hal ini adalah budaya Jerman“ ungkapnya. Selain itu, ia juga berharap para awardees IISMA kelak bisa kembali ke Jerman dan melanjutkan studi di TUD.\n\nAtase Pendidikan dan Kebudayaan KBRI Berlin, Roniyus Marjunus, berharap bahwa program IISMA atau kerja sama program serupa antara pemerintah Indonesia dan TUD dapat terus terjain di masa yang akan datang. “Adanya program IISMA membantu mahasiswa/i Indonesia mendapatkan pengalaman yang membuka mata bahwa Jerman merupakan negara yang memiliki lingkungan akademis yang bagus“ kata Roniyus.\n\nSeremoni Penyerahan Sertifikat ini cukup unik. Pasalnya, acara penyerahan sertifikat ini dilaksanakan di atas sebuah Kapal Uap yang berjalan menyusuri Sungai Elbe. Tentu hal ini menjadi pengalaman yang tidak akan dilupakan oleh awardees IISMA di ujung waktu mereka di Dresden.",
    "scraped_at": 1762843788
  },
  "https://kemdiktisaintek.go.id/news/article/produk-nilam-aceh-dipamerkan-pada-innovation-showcase-australia": {
    "url": "https://kemdiktisaintek.go.id/news/article/produk-nilam-aceh-dipamerkan-pada-innovation-showcase-australia",
    "title": "Produk Nilam Aceh dipamerkan pada Innovation Showcase Australia",
    "date": "11 November 2025 | 13.49 WIB",
    "content": "Produk turunan nilam Aceh mulai dari minyak nilam mentah (crude patchouli), hi-grade patchouli fraksi ringan dan fraksi berat hingga produk akhir seperti parfum, skincare antiaging, aroma terapi, body serum, hand cream dan lain lain ditampilkan dalam even internasional di Perth Convention and Exhibition Centre (PCC), Kamis, 5 Desember 2024. Kegiatan ini merupakan bagian dari West Tech Fertival (WTF) 2024 yang dilaksanakan oleh Pemerintah Western Australia. Ada sekitar 20 delegasi internasional yang diundang dari perbagai negara termasuk ARC-PUIPT Nilam Aceh Universitas Syiah Kuala.\n\nARC USK berhasil menjadi salah satu delegasi internasional dari Indonesia setelah lulus seleksi yang dilakukan oleh Trade and Invest Western Australia dari Departemen Jobs, Tourism, Science and Innovation. Department ini membiayai para delegasi internasional untuk berbagai event yang dilaksanakan oleh WTF, antara lain berbagai seminar dan pitching, workshop dan panel inspiration talk, termasuk Innovation Showcase dan Perjalanan Melalui Kapal Pesiar (Cruise) dari Port Elizabeth Quay Perth ke Kota Tua Fremantle.\n\nDelegasi Internasional juga bertemu dengan Minister Western Australia, Hon Stephen Dawson, difasilitasi berbagai event WTF serta menjadi tamu dari pemerintah Western Australia selama 5 hari.\n\nDalam Innovation showcase, booth Pemerintah Western Australia menjadi sangat wangi karena berbagai produk parfum dan lotion nilam sangat banyak dicoba oleh pengunjung. Hampir semua yang mencoba produk nilam begitu terkesan dengan kualitas dari produk nilam Aceh.\n\n\"Aromanya sangat harum, lembut, unik dan bertahan sangat lama\" ujar Richelle, salah satu warga Australia yang mencoba parfum Neelam Aroma Citna\n\nPengunjung lainnya Yasmin juga dari Australia, begitu terkagum dengan Body Serum Neelam aroma Moringga.\n\n\"Banyak body serum yang saya coba meninggalkan bekas minyak di kulit. Tapi produk ini sangat berbeda. Terasa begitu lembut dan meresap sempurna pada kulit\" urai Yasmin.\n\nBeberapa pengunjung juga menyampaikan minat yang serius untuk melakukan kerja sama marketing di Australia. Airin, asal Jakarta yang menetap di Perth Western Australia menyampaikan minatnya untuk memasarkan produk nilam di kota-kota Australia.\n\n\"Saya sudah mencoba langsung beberapa produk nilam dari ARC ini. Sangat mengagumkan. Memiliki karakteristik unik yang diperlukan oleh pasar global. Saya ingin bekerjasama dengan ARC agar bisa memasarkan produk-produk nilam di Indonesia\" tegas Aisrin.\n\nSenada dengan hal tersebut, Qissa dari perusahaan IT Medblock menyampaikan bahwa parfum dan body serum Neelam bertahan sangat lama dengan aroma yang sangat disukainya.\n\n\"Dari tadi saya gunakan, harumnya tidak hilang-hilang. Saya mau belajar buat parfum nilam. Dan menjualnya ke market\" ujar Qissa, yang masih sangat muda ini.\n\nKepala ARC USK yang hadir langsung ke Perth Western Australia, menyampaikan rasa harunya. 10 tahun lalu perjuangan membangkitkan kembali nilam Aceh mulai dilakukan. Banyak yang dicita- citakan, sudah terwujud saat ini. Berbagai inovasi hulu hilir nilam Aceh telah memperlihatkan menggembirakan hasilnya saat ini.\n\n\"Dulu kita bercita-cita produksi nilam Aceh meningkat. Dengan kerja keras, saat ini sudah terwujud. Dari kontribusi market share nasional 10%, saat ini sdh meningkat menjadi sekitar 30%-35%\" urai Syaifullah\n\n\"Kita ingin kualitas nilam Aceh setara yang diolah oleh Perancis dan Amerika, sekarang pun sudah terwujud. Aceh mampu membuat minyak nilam dengan kandungan Patchouli Alkohol (PA) di atas 60%\" lanjut Syaifullah.\n\n\"Kita dulu bermimpi memiliki produk turunan nilam yang inovatif, online store, off line Shop, distributor, reseller, White label produk, makloon, kerjasama dengan royalty dll. Semua sudah terwujud\" S…",
    "scraped_at": 1762843794
  }
}