{
  "https://www.kemhan.go.id/2025/11/09/pertemuan-menhan-sjafrie-dan-kepala-suku-muyu-jadi-simbol-persaudaraan-bangsa.html": {
    "fingerprint": "5e3d7558c3198b7223d569e8589fdfc02eccd502bf13e440667ac20580dbba58",
    "title": "Pertemuan Menhan Sjafrie Dan Kepala Suku Muyu Jadi Simbol Persaudaraan Bangsa",
    "date": "Minggu, 9 November 2025",
    "content": "Jakarta – Menteri Pertahanan RI Sjafrie Sjamsoeddin menerima kunjungan Kepala Suku Muyu Distrik Kombut Boven Digoel Papua Selatan Emanuel Wopon (Manu), di Kementerian Pertahanan, Jakarta, Jumat (7/11/2025). Pertemuan ini menjadi ajang untuk mempererat rasa kemanusiaan serta memperkuat ikatan persaudaraan bangsa.\n\nMenteri Pertahanan menyampaikan apresiasi atas pengabdian yang telah diberikan serta atas inisiatif kemanusiaan seperti Kuali Merah Putih yang dinilai turut memperkuat solidaritas dan persatuan di tanah Papua. “Saya menyampaikan apresiasi atas pengabdian beliau serta inisiatif kemanusiaan seperti Kuali Merah Putih yang memperkuat solidaritas dan persatuan di tanah Papua,” kata Menhan.\n\nDalam kunjungan ini, Menhan Sjafrie didampingi Wakil Menteri Pertahanan dan Sekretaris Jenderal Kemhan. Hadir pula, Staf Khusus Menteri Pertahanan (Menhan) Bidang Komunikasi Sosial dan Publik, Deodatus Andreas Deddy Cahyadi Sunjoyo dan Chef Rakyat Indonesia, Bobon Santoso. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760013
  },
  "https://www.kemhan.go.id/2025/11/08/menhan-ri-terima-dubes-ri-untuk-bosnia-dan-herzegovina-perkuat-kerja-sama-pertahanan.html": {
    "fingerprint": "737bae62fe63a967aa7bb8fd3ea79c909bd3f68bfd6e81df7d858fd0a7632b32",
    "title": "Menhan Ri Terima Dubes Ri Untuk Bosnia Dan Herzegovina Perkuat Kerja Sama Pertahanan",
    "date": "Sabtu, 8 November 2025",
    "content": "Jakarta – Menteri Pertahanan Republik Indonesia (Menhan RI) Sjafrie Sjamsoeddin menerima kunjungan Duta Besar RI untuk Bosnia dan Herzegovina, H.E. Prof. (HC) Dr. Manahan MP Sitompul, S.H., M.Hum. di Kementerian Pertahanan RI, Jakarta, pada Kamis (6/11/2025).\n\nDalam pertemuan ini, Indonesia dan Bosnia menegaskan komitmen untuk memperkuat kemitraan strategis di bidang industri pertahanan, peningkatan kapasitas melalui pelatihan militer, serta kerja sama dalam misi perdamaian dunia.\n\nKomitmen tersebut mencerminkan hubungan erat yang telah terjalin antara kedua negara sejak lama. Persahabatan antara Indonesia dan Bosnia tumbuh dari solidaritas kemanusiaan dan semangat perdamaian, yang akan senantiasa dijaga melalui setiap upaya diplomasi pertahanan. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760018
  },
  "https://www.kemhan.go.id/2025/11/07/wamenhan-terima-kunjungan-senior-advisory-group-ikahan-bahas-penguatan-kerja-sama-pertahanan-indonesia-australia.html": {
    "fingerprint": "8fa9ddd3d4cb006d5207916e9a21669fb255fa6ad79c0cc53649afa88c454b9b",
    "title": "Wamenhan Terima Kunjungan Senior Advisory Group Ikahan Bahas Penguatan Kerja Sama Pertahanan Indonesia Australia",
    "date": "Jumat, 7 November 2025",
    "content": "Jakarta – Wakil Menteri Pertahanan (Wamenhan) Republik Indonesia mewakili Menteri Pertahanan (Menhan) RI menerima kunjungan Senior Advisory Group (SAG) Ikatan Alumni Pertahanan Indonesia-Australia (IKAHAN) di kantor Kementerian Pertahanan, Jumat (7/11/2025). Kunjungan tersebut membahas rencana penyelenggaraan Pertemuan SAG-IKAHAN Indonesia-Australia ke-25 yang akan datang.\n\nDalam sambutannya, Wamenhan menyampaikan apresiasi dan rasa terima kasih kepada para anggota SAG IKAHAN atas waktu, perhatian, serta kontribusi mereka dalam memperkuat hubungan bilateral kedua negara di bidang pertahanan.\n\nWamenhan juga menegaskan bahwa Menhan menilai keberadaan IKAHAN sangat penting sebagai wadah yang menjembatani komunikasi dan kerja sama strategis antara Indonesia dan Australia, karena dinilai efektif dalam membangun saling pengertian dan kepercayaan di bidang pertahanan.\n\nMelalui forum SAG IKAHAN, diharapkan peran serta, pemikiran, dan dukungan para senior dapat terus mendorong peningkatan kerja sama pertahanan bilateral yang lebih produktif dan berkelanjutan di masa mendatang.\n\nDalam pertemuan tersebut, Wamenhan turut didampingi oleh Dirjen Strahan Kemhan. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760026
  },
  "https://www.kemhan.go.id/2025/11/07/kemhan-dorong-mahasiswa-indonesia-berpikir-kritis-dan-menjadi-sdm-unggul.html": {
    "fingerprint": "0d56a326c0e6d1bb3af607fad3afaebf616496777e66ef3368850078b12b6f3b",
    "title": "Kemhan Dorong Mahasiswa Indonesia Berpikir Kritis Dan Menjadi Sdm Unggul",
    "date": "Jumat, 7 November 2025",
    "content": "Depok – Staf Khusus Menteri Pertahanan RI Bidang Tata Negara Dr. Kris Wijoyo Soepandji, S.H., M.P.P., menjadi keynote speaker dalam acara seminar bertajuk “Gateway to Global Academia: Scholarships and Journal Publications”, pada Jumat (7/11/2025). Kegiatan yang diselenggarakan oleh Pusat Kajian Hukum dan Pancasila (Puska HP) Fakultas Hukum Universitas Indonesia (FHUI) ini merupakan bagian dari rangkaian peringatan Dies Natalis ke-101 FHUI, yang berlangsung di Auditorium Djokosoetono, Depok.\n\nStaf Khusus Menteri Pertahanan RI Bidang Tata Negara berpesan agar mahasiswa sebagai penerus mandat sejarah pendiri bangsa dapat berpikir kritis sekaligus konstruktif.\n\nDalam kesempatan yang sama, Kepala Biro Informasi Pertahanan (Karo Infohan) Setjen Kemhan RI, Brigjen TNI Frega Wenas Inkiriwang, Ph.D, FHEA juga turut menjadi pembicara utama pada seminar tersebut. Dalam paparannya yang bertajuk “Conquering the World: Promoting Indonesia Through Scholarship and Journal Publications”, Brigjen TNI Frega mendorong para mahasiswa untuk menjadi sumber daya manusia unggul dan berdaya saing global.\n\nAcara seminar berlangsung interaktif dan ditutup dengan sesi tanya jawab. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760031
  },
  "https://www.kemhan.go.id/2025/11/07/asean-dan-as-bahas-kesiapan-akhir-latihan-maritim-asean-u-s-pada-pertemuan-final-planning-conference-di-batam.html": {
    "fingerprint": "a314b6ce366a3a5e1288c6a6ffb094a7f8c10fa8dccd63709ebd0084b340f2d4",
    "title": "Asean Dan As Bahas Kesiapan Akhir Latihan Maritim Asean U S Pada Pertemuan Final Planning Conference Di Batam",
    "date": "Jumat, 7 November 2025",
    "content": "Batam – Ditjen Strahan Kemhan menyelenggarakan Pertemuan Final Planning Conference (FPC) for the second ASEAN-U.S. Maritime Exercise (AUMX) yang dilaksanakan pada tanggal 4 s.d 7 November 2025 di Batam, Indonesia. Pertemuan AUMX FPC dipimpin bersama oleh co-chairs Kasubdit Multilateral Ditkersinhan Ditjen Strahan Kemhan, Kolonel Arm Aziz Mahmudi dan Capt Matthew B. Cox, Deputy Commodore of Destroyer Squadron SEVEN, United States. Pertemuan dihadiri oleh delegasi dari seluruh negara anggota ASEAN (kecuali Timor-Leste), Sekretariat ASEAN dan Amerika Serikat (AS).\n\nPertemuan bertujuan untuk membahas kesiapan akhir pelaksanaan latihan the second AUMX yang akan diselenggarakan pada tanggal 9 s.d. 13 Desember 2025 di Batam, Indonesia. Pertemuan membahas beberapa hal diantaranya Task Group/Task Force Refinement, RFIs for Execution, Schedule of Event, VIP Programs, serta Preparation for the 2nd AUMX FTX Opening Ceremony.\n\nLatihan the second AUMX bertujuan untuk mempromosikan information-sharing dan merespon insiden secara real-time di bidang maritim, peningkatan kapasitas serta pertukaran pengalaman dan keahlian antara Angkatan Laut Negara Anggota ASEAN dan Angkatan Laut AS.\n\nDalam sambutannya, Kol. Arm Aziz Mahmudi menegaskan bahwa AUMX telah menjadi salah satu keterlibatan multilateral utama yang menyediakan platform penting bagi Negara Anggota ASEAN dan Amerika Serikat untuk memperkuat kesadaran domain maritim, interoperabilitas, dan pembangunan kepercayaan. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760036
  },
  "https://www.kemhan.go.id/2025/11/07/wamenhan-ri-beri-pembekalan-bela-negara-kepada-peserta-perkemahan-nasional-pramuka-di-gorontalo.html": {
    "fingerprint": "5f28a0a48280a59a34f63935e2dda96ff95ac71cd87c07ec3b3f7f9b3d416432",
    "title": "Wamenhan Ri Beri Pembekalan Bela Negara Kepada Peserta Perkemahan Nasional Pramuka Di Gorontalo",
    "date": "Jumat, 7 November 2025",
    "content": "Gorontalo – Wakil Menteri Pertahanan (Wamenhan) RI, Donny Ermawan Taufanto, mewakili Menteri Pertahanan memberikan pembekalan pada kegiatan Perkemahan Antar Satuan Karya Pramuka Tingkat Nasional yang digelar di Gorontalo, Kamis (6/11/2025).\n\nDalam paparan Menhan yang bertajuk “Pramuka Berkarakter: Pelopor Generasi Tangguh Untuk Indonesia”, Wamenhan menegaskan bahwa Gerakan Pramuka memiliki peran strategis dalam memperkuat semangat bela negara.\n\nLeadership value dalam konteks pembinaan generasi muda dibangun di atas tiga pilar utama kepemimpinan. Pertama, integritas dan kepribadian, yang menjadi fondasi karakter seorang pemimpin sejati. Kedua, loyalitas kepada negara, sebagai wujud komitmen dan pengabdian yang tulus terhadap bangsa dan Tanah Air. Ketiga, kompetensi yang mencerminkan kemampuan dan kredibilitas dalam melaksanakan tugas dan tanggung jawab.\n\nMelalui kegiatan ini, diharapkan para peserta dapat menjadi generasi unggul, berintegritas, dan berkompetensi tinggi demi memajukan bangsa, serta menjamin kelangsungan negara.\n\nDalam kesempatan tersebut, Wamenhan didampingi oleh Kabacadnas Kemhan dan Dirjen Pothan Kemhan. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760041
  },
  "https://www.kemhan.go.id/2025/11/06/admin-game-cyber-security-2025-upaya-hadapi-krisis-siber-nasional-untuk-lindungi-kedaulatan-negara.html": {
    "fingerprint": "047303e3005e5f639c9dadb95d91cf5a5342e3829b0403a72fa4b19bc4e49991",
    "title": "Admin Game Cyber Security 2025 Upaya Hadapi Krisis Siber Nasional Untuk Lindungi Kedaulatan Negara",
    "date": "Kamis, 6 November 2025",
    "content": "Jakarta – Deputi Bidang Geostrategi DPN Mayjen TNI Ari Yulianto mewakili Wakil Menteri Pertahanan (Wamenhan) RI Donny Ermawan Taufanto selaku Sekretaris DPN membuka Admin Game Cyber Security di Graha Jalapuspita, Jakarta, Kamis (6/11/2025).\n\nKegiatan ini mengusung tema “Kolaborasi Antar Kementerian/Lembaga dan Pemangku Kepentingan dalam Menghadapi Ancaman Siber sebagai Solusi Strategis untuk Melindungi Kedaulatan Negara dan Keselamatan Bangsa”.\n\nDalam sambutan Wamenhan yang di bacakan Mayjen TNI Ari menyampaikan bahwa serangan siber berpotensi mengganggu stabilitas politik, ekonomi, sosial budaya, serta pertahanan dan keamanan nasional. Bentuk-bentuk ancaman seperti information warfare, cyber warfare, cognitive warfare, dan neocortex warfare termasuk dalam kategori ancaman nonmiliter dan hibrida yang dapat melemahkan kedaulatan negara tanpa melalui konfrontasi fisik.\n\n“Saya berharap, para peserta dapat memanfaatkan forum ini sebagai sarana edukasi dan pelatihan untuk menguji serta meningkatkan kemampuan koordinasi lintas sektor melalui simulasi yang realistis,” kata Wamenhan dalam sambutan yang disampaikan Deputi Bidang Geostrategi DPN.\n\nKegiatan ini diharapkan mampu menghasilkan rumusan kebijakan strategis serta memperkuat kapasitas pengambilan keputusan dalam menghadapi krisis siber nasional, demi menjaga kedaulatan negara dan keselamatan bangsa Indonesia. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760046
  },
  "https://www.kemhan.go.id/2025/11/05/wamenhan-ri-terima-emil-salim-institute-bahas-program-swasembada-air.html": {
    "fingerprint": "0eac4cb58bf9cdc4e69e5aeb71046ba74d0ccca21130846e954d90f22aa0529c",
    "title": "Wamenhan Ri Terima Emil Salim Institute Bahas Program Swasembada Air",
    "date": "Rabu, 5 November 2025",
    "content": "Jakarta – Wakil Menteri Pertahanan RI Donny Ermawan Taufanto, menerima kunjungan Ketua Dewan Pembina Emil Salim Institute (ESI), Roosdinal Salim, di kantor Kementerian Pertahanan, Jakarta, Rabu (5/11/2025). Kunjungan ini diterima Wamenhan RI dalam kapasitasnya mewakili Menhan RI selaku Ketua Harian Dewan Pertahanan Nasional (DPN).\n\nPertemuan tersebut difokuskan untuk membahas gagasan Program Swasembada Air yang merupakan bagian dari ketahanan nasional.\n\nDalam audiensi tersebut, Roosdinal Salim memaparkan pandangan ESI sebagai lembaga think tank mengenai konsep ketahanan air yang digagas oleh Prof. Emil Salim. ESI menyoroti dua program utama yang sebelumnya telah disampaikan kepada Presiden RI Prabowo Subianto.\n\nPertama, program desalinasi air laut (mengubah air laut menjadi air tawar) sebagai solusi konkret mengatasi krisis air bersih, terutama di wilayah pesisir padat penduduk seperti Jakarta Utara. Kedua, ESI menyampaikan gagasan terkait proyek Giant Sea Wall (Tanggul Laut Raksasa).\n\nMenanggapi paparan tersebut, Wamenhan Donny menyambut baik masukan dan kajian dari Emil Salim Institute. Wamenhan menegaskan bahwa sesuai amanat Undang-Undang, Dewan Pertahanan Nasional (DPN) bertugas memberikan masukan kebijakan terkait ancaman strategis terhadap kedaulatan, keutuhan wilayah, dan keselamatan bangsa.\n\n“Masalah air, jika skalanya sudah strategis dan nasional, tentu menjadi perhatian (concern) dari Dewan Pertahanan Nasional,” tegas Wamenhan.\n\n“Kami akan dalami lagi, kita diskusikan antara tim dari DPN dengan tim dari ESI. Hasilnya akan kami olah untuk menjadi saran masukan kebijakan kepada Bapak Menhan selaku Ketua Harian DPN dan kepada Bapak Presiden,” tutup Wamenhan. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760052
  },
  "https://www.kemhan.go.id/2025/11/05/menhan-sjafrie-pimpin-langsung-penertiban-tambang-nikel-ilegal-di-morowali.html": {
    "fingerprint": "ffbf05e77a23212a086ca19061c77cd18ff6b0a8d239ab79bdb0e7b7aab9db32",
    "title": "Menhan Sjafrie Pimpin Langsung Penertiban Tambang Nikel Ilegal Di Morowali",
    "date": "Rabu, 5 November 2025",
    "content": "Morowali – Menteri Pertahanan (Menhan) RI, Sjafrie Sjamsoeddin memimpin langsung penertiban tambang nikel ilegal didampingi oleh Jaksa Agung, Panglima TNI, Kapolri, Kepala BPKP, Kasum TNI, dan Jaksa Agung Muda Bidang Tindak Pidana Khusus (Jampidsus) di Morowali, Sulawesi Tengah, Selasa (4/11/2025).\n\nLangkah ini menegaskan bahwa negara hadir untuk menegakkan hukum tanpa pandang bulu, melindungi kekayaan sumber daya alam, serta memastikan produksi nasional berjalan sesuai ketentuan yang berlaku.\n\nDalam penertiban yang dikoordinasikan oleh Satuan Tugas Penertiban Kawasan Hutan (Satgas PKH) tersebut,\n\nMenhan menyatakan bahwa penertiban ini merupakan wujud keseriusan dan kehadiran negara dalam menindak semua aktivitas ilegal.\n\n”Fakta di lapangan kita melihat dari dekat kegiatan Satgas PKH dalam rangka penertiban kawasan hutan, khususnya di pertambangan yang tidak memenuhi ketentuan-ketentuan yang sudah ditetapkan. Ini adalah kehadiran negara untuk melakukan penertiban terhadap semua kegiatan-kegiatan yang ilegal,” ujar Menhan Sjafrie di sela-sela peninjauan.\n\nMenhan Sjafrie juga menegaskan, di samping menindak tegas tambang ilegal, pemerintah akan terus mendorong produksi oleh tambang-tambang nikel yang legal. Menhan memastikan bahwa pemerintah dan aparat penegak hukum tidak akan pandang bulu dalam mengambil langkah tegas terhadap pelaku ilegal.\n\n”Yang ilegal ini negara akan menegakkan ketentuan-ketentuan yang berlaku. Kita tidak melihat latar belakang, kita tidak melihat dari mana, tapi kita melihat bahwa kepentingan nasional harus kita tegakkan, harus kita selamatkan,” tegas Menhan. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760059
  },
  "https://www.kemhan.go.id/2025/11/05/kemhan-ri-hadiri-japan-self-defense-force-day-reception-2025.html": {
    "fingerprint": "d03854068fbdcb97c051a52fe82c57f789f4d524a11b27b26be8d6567f9a7892",
    "title": "Kemhan Ri Hadiri Japan Self Defense Force Day Reception 2025",
    "date": "Rabu, 5 November 2025",
    "content": "Jakarta – Staf Ahli Menteri Pertahanan Bidang Politik, Mayjen TNI Helda Risman mewakili Menteri Pertahanan RI menghadiri Japan Self-Defense Force Day Reception 2025, di Jakarta, Selasa (4/11/2025). Acara ini digelar untuk memperingati Hari Ulang Tahun ke-71 berdirinya Japan Self-Defense Forces (JSDF) atau Pasukan Bela Diri Jepang.\n\nDalam sambutannya, Chargé d’Affaires Ad Interim of the Embassy of Japan, Mitsuru Myochin menyampaikan apresiasi atas kehadiran para tamu undangan dan menegaskan pentingnya hubungan pertahanan antara Jepang dan Indonesia yang semakin erat dalam beberapa tahun terakhir. Mitsuru juga menyoroti berbagai pertemuan penting antara pejabat tinggi pertahanan kedua negara sepanjang tahun 2025 yang menjadi bukti nyata peningkatan kerja sama strategis di bidang pertahanan.\n\nSementara itu, Staf Ahli Menteri Pertahanan Bidang Politik, Mayjen TNI Helda Risman, menyampaikan penghargaan atas profesionalisme dan dedikasi Pasukan Bela Diri Jepang dalam menjaga perdamaian, stabilitas, serta nilai-nilai kemanusiaan.\n\nHubungan pertahanan antara Indonesia dan Jepang terus menunjukkan perkembangan yang positif, ditandai dengan peningkatan dialog strategis, pertukaran personel, program pelatihan, latihan bersama, dan kolaborasi industri pertahanan. Persahabatan kedua negara yang dibangun atas dasar saling percaya dan rasa hormat ini menjadi fondasi kuat dalam mewujudkan visi bersama untuk perdamaian dan kesejahteraan kawasan.\n\nTurut hadir dalam acara tersebut, pejabat Eselon I dan II di lingkungan Kementerian Pertahanan (Kemhan). (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760065
  },
  "https://www.kemhan.go.id/2025/11/05/kunjungi-yonif-tp-823-raja-wakaaka-di-baubau-menhan-berpesan-berbaktilah-kepada-rakyat.html": {
    "fingerprint": "78b2fdc932d63c07f1e7f01d6fedb7c3922991b1296cc7fa2ed7ad1a9542283a",
    "title": "Kunjungi Yonif Tp 823 Raja Wakaaka Di Baubau Menhan Berpesan Berbaktilah Kepada Rakyat",
    "date": "Rabu, 5 November 2025",
    "content": "Baubau – Menteri Pertahanan RI, Sjafrie Sjamsoeddin melaksanakan kunjungan kerja ke Batalyon Infanteri Teritorial Pembangunan (Yonif TP) 823/Raja Wakaaka di kota Baubau, Sulawesi Tenggara, Selasa (4/11/2025). Kunjungan ini bertujuan untuk meninjau progres pembangunan pangkalan baru sekaligus memberikan pengarahan langsung kepada para prajurit.\n\nDalam pengarahannya, Menhan menekankan pentingnya kemanunggalan TNI dengan rakyat sebagai pilar utama kekuatan pertahanan. Menhan mengingatkan bahwa Yonif TP 823/Raja Wakaaka merupakan satuan baru yang dibentuk atas amanat rakyat untuk menjaga kedaulatan di wilayah Baubau.\n\n“Kalian harus menjadi tentara rakyat, harus bisa bersatu dengan rakyat, dan harus bisa menghormati rakyat. Tidak boleh menyakiti hati rakyat,” tegas Menhan.\n\nMenhan Sjafrie menginstruksikan seluruh prajurit untuk mempedomani Sapta Marga dan Delapan Wajib TNI dalam setiap pelaksanaan tugas. “TNI tanpa rakyat, kita tidak ada apa-apanya. Karena itu, berbaktilah kepada rakyat dan bantu kesulitan-kesulitan rakyat di sekelilingmu,” ujar Menhan.\n\nDalam kunjungan tersebut, Menhan juga menerima paparan dari Komandan Yonif TP 823/Raja Wakaaka, mengenai progres pembangunan pangkalan baru dan kondisi satuan.\n\nDanyonif Letkol Inf Arkham Hidayat melaporkan bahwa progres pembangunan pangkalan tahap pertama telah mencapai 70% (per 31 Oktober 2025) dan ditargetkan selesai pada akhir tahun. Pembangunan ini meliputi fasilitas kantor, barak bujangan, perumahan, dan infrastruktur pendukung.\n\nMenanggapi paparan tersebut, Menhan memberikan beberapa arahan teknis terkait pembangunan, termasuk pentingnya pengawasan kualitas dan pemanfaatan lahan untuk ketahanan pangan.\n\nSaat memberikan keterangan kepada media, Menhan Sjafrie menjelaskan bahwa pembentukan Yonif TP 823/Raja Wakaaka di Baubau merupakan bagian dari strategi besar pertahanan negara untuk menjaga kedaulatan di seluruh penjuru NKRI. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760077
  },
  "https://www.kemhan.go.id/2025/11/04/wamenhan-ri-terima-kunjungan-wagub-kepri-bahas-penguatan-bela-negara.html": {
    "fingerprint": "dd875ea10624f2c8df7477bf818cc26fa9e1f57c4670df8c5c7fc5c9625312ab",
    "title": "Wamenhan Ri Terima Kunjungan Wagub Kepri Bahas Penguatan Bela Negara",
    "date": "Selasa, 4 November 2025",
    "content": "Jakarta – Wakil Menteri Pertahanan (Wamenhan) RI Donny Ermawan Taufanto menerima kunjungan Wakil Gubernur Provinsi Kepulauan Riau (Kepri), Nyanyang Haris Pratamura, di kantor Kementerian Pertahanan (Kemhan), Jakarta, Selasa (4/11/2025). Kunjungan tersebut merupakan ajang silaturahmi sekaligus membahas penguatan kesadaran bela negara di wilayah Kepri.\n\nDalam pertemuan tersebut, Wamenhan menyampaikan pentingnya menanamkan nilai-nilai bela negara di berbagai lapisan masyarakat, termasuk di dunia pendidikan, keluarga, dan komunitas. Semangat bela negara memiliki kesamaan dengan nilai-nilai yang tumbuh dalam dunia olahraga seperti karate, yaitu kejujuran, disiplin, dan sportivitas. “Nilai-nilai bela diri itu sejalan dengan nilai bela negara. Kita ingin seluruh warga memiliki kesadaran bela negara yang kuat,” ujar Wamenhan.\n\nTurut mendampingi Wamenhan dalam pertemuan tersebut, Dirjen Pothan Kemhan, Deputi Bidang Geoekonomi DPN, serta Dir Bela Negara Ditjen Pothan Kemhan. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760082
  },
  "https://www.kemhan.go.id/2025/11/04/wamenhan-terima-kunjungan-founder-esq-corporation-bahas-kerja-sama-aplikasi-ai-talent-management.html": {
    "fingerprint": "4e9f6adbc1812a222f31462eed9efd0ffdfda580de0270c1462e25fa79b5f114",
    "title": "Wamenhan Terima Kunjungan Founder Esq Corporation Bahas Kerja Sama Aplikasi Ai Talent Management",
    "date": "Selasa, 4 November 2025",
    "content": "Jakarta – Wakil Menteri Pertahanan (Wamenhan) RI Donny Ermawan Taufanto mewakili Menhan RI menerima kunjungan Founder ESQ Corporation, Ary Ginanjar Agustian, di kantor Kementerian Pertahanan (Kemhan), Senin (3/11/2025). Kunjungan ini membahas peluang kerja sama dalam penerapan aplikasi ESQ AI Talent Management System atau yang dikenal dengan nama TalentDNA.\n\nTalentDNA merupakan sebuah metode untuk mengidentifikasi kecenderungan pola perilaku yang terus berulang, diberbagai situasi secara alami, natural, dan spontan.\n\nDalam kesempatan tersebut, Wamenhan Donny Ermawan Taufanto menyampaikan apresiasinya terhadap inovasi dan tawaran kerja sama yang disampaikan oleh pihak ESQ Corporation. “Kalau saya lihat ini sudah maju, memanfaatkan teknologi AI dan database elektronik sehingga lebih cepat. Saya rasa itu bagus untuk mendukung sistem yang sudah ada selama ini. Tapi intinya nanti akan saya sampaikan kepada Pak Menhan terkait hal ini,” ujar Wamenhan.\n\nWamenhan didampingi oleh Sekretaris Jenderal Kemhan serta Kepala Biro Kepegawaian Setjen Kemhan dalam pertemuan tersebut. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760087
  },
  "https://www.kemhan.go.id/2025/11/03/menhan-dampingi-presiden-serahkan-pesawat-a400m-kepada-tni-au.html": {
    "fingerprint": "188d2a4e0af4802719fd1db2446e7c7282655f2f3ee6011704e9d60b7c6322de",
    "title": "Menhan Dampingi Presiden Serahkan Pesawat A400M Kepada Tni Au",
    "date": "Senin, 3 November 2025",
    "content": "Jakarta – Menteri Pertahanan RI Sjafrie Sjamsoeddin mendampingi Presiden Republik Indonesia Prabowo Subianto menyerahkan satu unit pesawat angkut strategis A400M kepada Tentara Nasional Indonesia Angkatan Udara (TNI AU) di Pangkalan TNI AU (Lanud) Halim Perdanakusuma, Jakarta, Senin (3/11/2025).\n\nKedatangan pesawat multirole buatan Airbus ini merupakan bagian dari realisasi kontrak pengadaan yang ditandatangani pada November 2021 untuk memperkokoh kekuatan angkutan strategis TNI AU.\n\nAcara penyerahan diawali dengan prosesi pelepasan tirai logo Skadron Udara 31 oleh Presiden RI, yang kemudian diikuti pemecahan kendi di depan roda pesawat. Puncak acara ditandai dengan penyerahan simbolis kunci pesawat dari Presiden RI kepada Panglima TNI, yang selanjutnya diserahkan kepada KASAU sebagai penanggung jawab operasional matra udara.\n\nPresiden Prabowo, didampingi Menhan dan pejabat undangan lainnya, juga meninjau langsung pesawat tersebut. Presiden Prabowo menegaskan bahwa pesawat A400M akan menambah kemampuan negara secara signifikan, tidak hanya untuk misi militer tetapi juga kemanusiaan.\n\nPresiden mengungkapkan bahwa saat ini dua unit telah aktif dan pemerintah sedang menegosiasikan penambahan unit berikutnya. Presiden juga telah menginstruksikan agar pesawat A400M segera diperlengkapi dengan modul khusus.\n\n“Saya perintahkan kita segera pesan modul ambulans udara untuk A400M, dan juga saya sudah instruksikan untuk diperlengkapi dengan alat-alat untuk menghadapi kebakaran hutan,” tegas Presiden. “TNI adalah alat negara yang ikut sangat besar peranannya dalam menghadapi bencana dan kita juga sebagai bagian dari komunitas dunia harus bantu negara-negara dalam kesulitan,” tambah Presiden.\n\nPesawat A400M dikenal memiliki kemampuan ganda (strategis dan taktis), mampu mengangkut muatan hingga 37 ton, atau 116 personel. Pesawat ini dapat dikonfigurasi untuk misi Evakuasi Medis (MEDEVAC) dan dilengkapi kemampuan Air-to-Air Refuelling (AAR) untuk difungsikan sebagai pesawat tanker, yang akan memperluas jangkauan operasi pesawat tempur TNI AU. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760092
  },
  "https://www.kemhan.go.id/2025/11/01/kemhan-dan-kkri-tanamkan-jiwa-bela-negara-bagi-generasi-muda-papua-selatan-di-merauke.html": {
    "fingerprint": "df1f36e5a06b2c02a3656a5f4ac679c8c95c8f9a9bdb1cc4de1d56c7d84dc727",
    "title": "Kemhan Dan Kkri Tanamkan Jiwa Bela Negara Bagi Generasi Muda Papua Selatan Di Merauke",
    "date": "Sabtu, 1 November 2025",
    "content": "Merauke, Papua Selatan – Kementerian Pertahanan Republik Indonesia (Kemhan RI) terus mendorong penguatan nilai-nilai Bela Negara di kalangan generasi muda. Salah satu wujud nyata dukungan tersebut terlihat pada kegiatan Perkemahan Sabtu Minggu (Persami) Bela Negara Korps Kadet Republik Indonesia (KKRI), yang resmi dibuka di Makodam XXIV/Mandala Trikora, Merauke, pada Sabtu (1/11/2025).\n\nPembukaan kegiatan dipimpin oleh Pangdam XXIV/Mandala Trikora Mayjen TNI Lucky Avianto bersama Gubernur Papua Selatan Apolo Safanpo. Persami ini merupakan hasil sinergi antara Kemhan RI, Kodam XXIV/Mandala Trikora, dan Pemerintah Provinsi Papua Selatan dalam membina generasi muda agar memiliki semangat patriotisme, disiplin, serta kesiapsiagaan dalam menghadapi tantangan zaman.\n\nDalam sambutannya, Pangdam XXIV menegaskan pentingnya membentuk generasi muda yang tangguh, berkarakter juang, dan pantang menyerah. Sementara itu, Gubernur Papua Selatan berharap melalui kegiatan ini para pelajar dapat meningkatkan wawasan kebangsaan dan rasa cinta Tanah Air.\n\nDalam kegiatan ini, antusiasme peserta terlihat dari semangat para siswa-siswi yang mengikuti kegiatan kepemimpinan dan kerja sama tim selama perkemahan. Hal ini terlihat dari pernyataan salah satu siswi dari SMK Negeri 1 Merauke, Alifatun Kirana. “Kita disini belajar disiplin bekerja sama dalam tim,” ujar Kirana. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760097
  },
  "https://www.kemhan.go.id/2025/11/01/kemhan-dan-tni-dukung-ketahanan-pangan-nasional-di-wilayah-merauke.html": {
    "fingerprint": "895d758a52c6d5ec4b0f1a3d33d5ce88e233c7fa1f591ad9a9908ce421ad0afa",
    "title": "Kemhan Dan Tni Dukung Ketahanan Pangan Nasional Di Wilayah Merauke",
    "date": "Sabtu, 1 November 2025",
    "content": "Merauke, Papua Selatan – Kementerian Pertahanan Republik Indonesia (Kemhan RI) bersama Tentara Nasional Indonesia (TNI) terus berperan aktif mendukung program strategis nasional di bidang ketahanan pangan, sebagai wujud implementasi arahan Presiden RI Prabowo Subianto dan Wakil Presiden RI Gibran Rakabuming. Melalui sinergi dengan Kementerian Pertanian serta berbagai pemangku kepentingan, upaya ini difokuskan untuk meningkatkan produktivitas pertanian diantaranya dari lahan padi di wilayah Kabupaten Merauke, Provinsi Papua Selatan, Jumat (31/10/2025).\n\nPanglima Kodam XXIV/ Mandala Trikora, Mayjen TNI Lucky Avianto menjelaskan dalam mensukseskan program swasembada pangan di wilayah marauke dan sekitarnya, telah bekerja sama dengan berbagai pihak, termasuk Kementerian Pertanian, untuk mengembalikan fungsi lahan tidur menjadi produktif, dalam rangka mendukung program pemerintah untuk menciptakan ketahanan pangan, serta meningkatkan kesejahteraan masyarakat.\n\nGubernur Papua Selatan Apolo Safanpo menjelaskan secara keseluruhan, ketahanan pangan dan energi baru merupakan fokus utama pembangunan di Papua Selatan, mengingat potensi besar wilayah tersebut sebagai lumbung pangan nasional.\n\nSelain itu, salah satu masyarakat, Tinus Toma, yang menerima bantuan dari TNI sangat terbantu dengan adanya bantuan dari pihak Kementerian Pertahanan melalui TNI yang memfasilitasi masyarakat dalam proses bertani.\n\nDiharapkan dengan adanya dukungan dari Kemhan melalui unsur TNI dan pihak terkait kepada masyarakat di wilayah Kabupaten Merauke, dapat menghadirkan sawah modern, infrastruktur vital, serta pusat energi terbarukan yang akan menopang ketahanan pangan sekaligus kedaulatan negara. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760102
  },
  "https://www.kemhan.go.id/2025/11/01/menhan-ri-sjafrie-sjamsoeddin-gelar-pertemuan-bilateral-dengan-sekretaris-perang-as-di-sela-admm.html": {
    "fingerprint": "33a4e9840a0a7b6a776e45758994d83f55d805ae488e7c60349a2b8d5fb0e7ba",
    "title": "Menhan Ri Sjafrie Sjamsoeddin Gelar Pertemuan Bilateral Dengan Sekretaris Perang As Di Sela Admm",
    "date": "Sabtu, 1 November 2025",
    "content": "Kuala Lumpur – Menteri Pertahanan Republik Indonesia (Menhan RI), Sjafrie Sjamsoeddin, melaksanakan pertemuan bilateral dengan Sekretaris Perang Amerika Serikat (AS), Pete Hegseth, di Kuala Lumpur, Malaysia\n\nPada Jumat (31/10/2025). Pertemuan ini digelar di sela-sela Pertemuan Menteri Pertahanan ASEAN ke-19 (19th ADMM).\n\nPertemuan ini berfokus pada penguatan hubungan pertahanan strategis Indonesia-AS. Sekretaris Perang AS Pete Hegseth menyoroti kesuksesan Latihan Bersama (Latma) Super Garuda Shield yang digelar September lalu, menyebutnya sebagai “latihan militer terbesar dan terkompleks” di Indonesia.\n\nMenhan RI Sjafrie menegaskan komitmen Indonesia untuk terus meningkatkan kerja sama pertahanan kedua negara.\n\n“Kami akan memprioritaskan kooperasi pertahanan kami untuk diperbaiki dan dikembangkan agar kami dari Indonesia dapat belajar banyak dari Angkatan Bersenjata AS,” tegas Menhan Sjafrie.\n\nMenhan Sjafrie juga menyampaikan apresiasi atas partisipasi AS dalam Latma Super Garuda Shield. “Kami telah menjadi tuan rumah. Kami ingin Angkatan Bersenjata AS dapat mengembangkan Garuda Shield selanjutnya,” katanya.\n\nKehadiran Menhan RI di Kuala Lumpur juga untuk menghadiri forum ADMM ke-19, di mana ia menekankan pentingnya solidaritas dan adaptabilitas ASEAN dalam menghadapi tantangan keamanan kawasan. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760107
  },
  "https://www.kemhan.go.id/2025/10/31/menhan-sjafrie-hadiri-admm-ke-19-di-malaysia-indonesia-tegaskan-stabilitas-perdamaian-dan-kemandirian-pertahanan.html": {
    "fingerprint": "4ad77ab990ab2d9368aff3fcda38a21cf169f6e398f68df26e0cd4ec1156cf8b",
    "title": "Menhan Sjafrie Hadiri Admm Ke 19 Di Malaysia Indonesia Tegaskan Stabilitas Perdamaian Dan Kemandirian Pertahanan",
    "date": "Jumat, 31 Oktober 2025",
    "content": "Kuala Lumpur, Malaysia – Menteri Pertahanan RI Sjafrie Sjamsoeddin menghadiri acara Pertemuan Menteri Pertahanan ASEAN ke-19 (the 19th ADMM/ASEAN Defence Minister’s Meeting), di Kuala Lumpur, Malaysia, Jumat (31/10/2025). Pertemuan para Menteri Pertahanan ini berakhir dengan seruan tegas untuk memperkuat persatuan, solidaritas, serta komitmen berkelanjutan terhadap perdamaian dan stabilitas kawasan.\n\nPertemuan ini menjadi forum strategis bagi para Menteri Pertahanan ASEAN untuk memperkuat solidaritas kawasan, membangun kepercayaan, dan merumuskan langkah kolektif menghadapi tantangan keamanan regional yang semakin kompleks.\n\nIndonesia menegaskan komitmennya terhadap stabilitas, perdamaian, dan kemandirian pertahanan kawasan, sejalan dengan prinsip Total Defense dan visi Persatuan ASEAN untuk Keamanan dan Kemakmuran.\n\nPada ADMM kali ini, beberapa capaian utama yang telah disepakati antara lain Pernyataan Bersama (Joint Statement) tentang Implementasi Rencana Strategis Komunitas Politik-Keamanan ASEAN dalam kerangka Visi Komunitas ASEAN 2045, serta Deklarasi Bersama Kuala Lumpur tentang Persatuan ASEAN untuk Keamanan dan Kemakmuran. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760113
  },
  "https://www.kemhan.go.id/2025/10/31/ri-jepang-perkuat-kerja-sama-pertahanan.html": {
    "fingerprint": "80843ab6d5b56fe8798a60ab85d655c7cb0ecf9731b4e805cf29c1fc5762b895",
    "title": "Ri Jepang Perkuat Kerja Sama Pertahanan",
    "date": "Jumat, 31 Oktober 2025",
    "content": "Jakarta – Wakil Menteri Pertahanan RI (Wamenhan RI) Donny Ermawan Taufanto mewakili Menteri Pertahanan RI Sjafrie Sjamsoeddin menerima kunjungan kehormatan (Courtesy Call) dari Charge d’Affaires ad interim Kedutaan Besar Jepang di Indonesia, H.E. Mr. Mitsuru Myochin, di Kementerian Pertahanan, Jakarta, Jumat (31/10/2025). Pertemuan ini bertujuan untuk lebih mempererat hubungan dan membahas langkah-langkah strategis penguatan kerja sama pertahanan bilateral yang telah terjalin erat antara Indonesia dan Jepang.\n\nWamenhan Donny menyambut hangat kedatangan H.E. Mr. Mitsuru Myochin dan mengapresiasi kemajuan positif dalam hubungan pertahanan kedua negara. “Saya meyakini kerja sama antara kedua negara kita menjadi semakin baik, terutama di sektor pertahanan dan militer,” ujar Wamenhan Donny Ermawan.\n\nSejalan dengan hal tersebut, H.E. Mr. Mitsuru Myochin menyampaikan bahwa Indonesia dan Jepang memiliki hubungan yang sangat baik di berbagai bidang, termasuk pertahanan.\n\nSelain itu, pada penguatan kerja sama di bidang pendidikan, Wamenhan menyambut baik adanya pembentukan asosiasi alumni bagi para pelajar sipil dan TNI yang telah lulus dari akademi di Jepang.\n\nDi akhir pertemuan, kedua pihak saling bertukar cendera mata sebagai simbol persahabatan, sekaligus menegaskan kembali tekad bersama untuk terus membina hubungan bilateral pertahanan yang erat dan harmonis. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760118
  },
  "https://www.kemhan.go.id/2025/10/31/kemhan-dan-tni-renovasi-gereja-katolik-di-perbatasan-papua.html": {
    "fingerprint": "9edda5f3a3927d490cbc729034b11365b8d15d08f48088ca69e0a78d3bc4c5c7",
    "title": "Kemhan Dan Tni Renovasi Gereja Katolik Di Perbatasan Papua",
    "date": "Jumat, 31 Oktober 2025",
    "content": "Papua Pegunungan — Kementerian Pertahanan Republik Indonesia (Kemhan RI) bersama Tentara Nasional Indonesia (TNI) melalui Satgas Bantuan Administrasi (Banmin) dan Satgas Teritorial (Satgas Ter) bersama Koops Swasembada melaksanakan kegiatan renovasi Gereja Santo Yohanes Paulus II/Paroki Roh Kudus Mabilabol di Stasi Okpol, Papua Pegunungan, Kamis (30/10/2025). Kegiatan ini merupakan wujud nyata kehadiran TNI di tengah masyarakat, sekaligus bentuk dukungan terhadap kehidupan beragama di wilayah perbatasan.\n\nRenovasi ini bertujuan memperluas kapasitas gereja agar umat Katolik di Stasi Okpol dapat beribadah dengan lebih nyaman. Sebelum dilakukan renovasi, Gereja Santo Yohanes Paulus II hanya mampu menampung sekitar 40 jemaat. Setelah perbaikan selesai, kapasitasnya meningkat signifikan hingga mampu menampung sekitar 200 orang jemaat, memberikan ruang ibadah yang lebih layak bagi masyarakat setempat.\n\nKehadiran Kemhan dan TNI dalam kegiatan ini menunjukkan bahwa pertahanan negara tidak hanya berkaitan dengan kekuatan militer, tetapi juga mencakup upaya memperkuat ketahanan sosial dan spiritual masyarakat. Dengan membantu membangun fasilitas ibadah, TNI ikut menjaga stabilitas, keharmonisan, dan rasa aman di wilayah perbatasan yang memiliki tantangan geografis dan sosial tersendiri.\n\nMelalui kegiatan renovasi gereja ini, Kemhan dan TNI menegaskan komitmen untuk terus mendukung persatuan dan kesatuan bangsa, tanpa memandang perbedaan agama, suku, atau budaya. Semangat gotong royong antara aparat pertahanan dan masyarakat diharapkan dapat mempererat persaudaraan serta memperkuat fondasi pertahanan dan keamanan negara yang berlandaskan nilai-nilai kebersamaan dan toleransi. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760124
  },
  "https://www.kemhan.go.id/2025/10/31/papua-maju-dan-damai-diplomasi-pertahanan-indonesia-perkuat-narasi-positif-di-eropa.html": {
    "fingerprint": "a2ee6f5fee39597ee00dabb722e8f8e79b2f1c3caf8ed0d5d8068eae168151e7",
    "title": "Papua Maju Dan Damai Diplomasi Pertahanan Indonesia Perkuat Narasi Positif Di Eropa",
    "date": "Jumat, 31 Oktober 2025",
    "content": "Den Haag — Kementerian Pertahanan Republik Indonesia (Kemhan RI) melalui Direktorat Jenderal Strategi Pertahanan (Ditjen Strahan) menyelenggarakan kegiatan Defence Diplomacy Forum on Papua Development di Den Haag, Belanda, Jumat (24/10/2025). Kegiatan ini merupakan bagian dari upaya berkelanjutan untuk memperkuat diplomasi publik dan pertahanan Indonesia melalui pendekatan soft power diplomacy yang memperlihatkan kemajuan pembangunan, stabilitas, serta harmoni sosial di Papua.\n\nForum bertema “Indonesian Papua Development to Promote Prosperous Growth in Papua” ini bertujuan memperkuat narasi positif Indonesia di Eropa dan menampilkan Papua sebagai wilayah yang berkembang secara damai, inklusif, dan produktif dalam bingkai Negara Kesatuan Republik Indonesia (NKRI). Kegiatan diawali dengan courtesy call kepada Duta Besar Luar Biasa dan Berkuasa Penuh RI untuk Kerajaan Belanda, Mayerfas, di KBRI Den Haag. Dalam kesempatan tersebut, Dubes RI menyampaikan apresiasi atas inisiatif Kemhan yang menonjolkan pendekatan pembangunan, pendidikan, dan budaya sebagai sarana diplomasi publik untuk menyeimbangkan persepsi masyarakat Eropa terhadap isu Papua.\n\nDelegasi Kemhan dipimpin oleh Kolonel Inf Troy Hutagalung selaku Head of Delegation (HoD). Forum menghadirkan sejumlah narasumber dari kalangan pejabat daerah, akademisi, dan tokoh muda Papua, antara lain Dr. Ir. Yacob Selvinus Fonataba, M.Si., yang memaparkan kemajuan pembangunan sektor pertanian serta peran masyarakat adat dalam menjaga stabilitas sosial; Pascal Norotouw, M.Sc., M.A., yang menyoroti kontribusi pemuda Papua dalam inovasi digital dan toleransi lintas budaya di era otonomi khusus; serta Yokbet Merauje, Finalis Puteri Indonesia Papua 2025, yang menekankan pentingnya kepemimpinan perempuan dalam pembangunan sosial dan harmoni masyarakat.\n\nSelain sesi paparan dan diskusi, forum juga menampilkan segmen budaya “Mama Sagu” yang memperlihatkan kearifan lokal masyarakat Papua melalui pengolahan pangan tradisional berbasis sagu. Acara ditutup dengan penampilan musik oleh Nikita Becker, penyanyi muda Indonesia yang berkarier di Eropa, yang membawakan lagu Aku Papua, Gemu Famire, dan Rayuan Pulau Kelapa, menciptakan suasana hangat dan menggugah semangat persaudaraan. Kegiatan ini dihadiri oleh akademisi, mahasiswa, diaspora Indonesia, serta masyarakat Belanda yang berpartisipasi aktif dalam diskusi dan memberikan apresiasi terhadap pendekatan Indonesia yang menonjolkan perdamaian dan pembangunan inklusif.\n\nMelalui penyelenggaraan forum ini, Kementerian Pertahanan menegaskan komitmennya untuk terus mengedepankan diplomasi pertahanan yang cerdas, humanis, dan konstruktif dalam memperkuat citra Indonesia di mata dunia. Pendekatan ini diharapkan mampu menunjukkan bahwa Papua tumbuh sebagai wilayah yang maju, damai, dan sejahtera dalam bingkai NKRI, sekaligus mencerminkan wajah baru diplomasi pertahanan Indonesia yang adaptif terhadap dinamika global. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760135
  },
  "https://www.kemhan.go.id/2025/10/31/kemhan-dan-yonif-751-vjs-koops-swasembada-bangun-fasilitas-peternakan-di-papua-pegunungan.html": {
    "fingerprint": "e6fee3d48182b41c74a234a7ccc563fc8bd34520fc67ee5e23133701ad854cce",
    "title": "Kemhan Dan Yonif 751 Vjs Koops Swasembada Bangun Fasilitas Peternakan Di Papua Pegunungan",
    "date": "Jumat, 31 Oktober 2025",
    "content": "Papua Pegunungan – Kementerian Pertahanan (Kemhan) RI melalui Mabes TNI dalam hal ini Satgas Batalyon Infanteri (Yonif) 751/VJS Koops Swasembada membangun fasilitas kandang sapi milik masyarakat kampung Okatem, Distrik Serambakon, Papua Pegunungan, Rabu (29/10/2025). Kegiatan ini bertujuan untuk meningkatkan perekonomian masyarakat Papua, khususnya di wilayah perbatasan, melalui pengembangan sektor peternakan rakyat.\n\nKepala Kampung Okatem Julkarel Urobmabin sangat mengapresiasi Yonif 751/VJS Koops Swasembada yang telah peduli kepada masyarakat dalam membangun kandang sapi di wilayahnya. Ia berharap ke depan masyarakat di perbatasan dapat diberikan pelatihan, pengetahuan dan pengolahan sumber daya alam.\n\nInisiatif pembangunan ini menunjukkan bentuk sinergi nyata antara pemerintah dan masyarakat dalam upaya membangun kesejahteraan di daerah perbatasan. Dengan adanya fasilitas peternakan tersebut, diharapkan masyarakat dapat memanfaatkan sumber daya alam secara berkelanjutan, serta memperkuat ketahanan pangan dan ekonomi lokal di Papua Pegunungan. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760140
  },
  "https://www.kemhan.go.id/2025/10/30/diplomasi-pertahanan-indonesia-hadirkan-semangat-pembangunan-papua-di-paris.html": {
    "fingerprint": "06a708dc39e55b60a40a0446187b6ea1bd0554d19c697657507ccfb76342c539",
    "title": "Diplomasi Pertahanan Indonesia Hadirkan Semangat Pembangunan Papua Di Paris",
    "date": "Kamis, 30 Oktober 2025",
    "content": "Paris — Kementerian Pertahanan Republik Indonesia (Kemhan RI) melalui Direktorat Jenderal Strategi Pertahanan (Ditjen Strahan) menyelenggarakan kegiatan Defence Diplomacy Forum on Papua Development di Aula KBRI Paris, Jumat (24/10/2025). Mengusung tema “Indonesian Papua Development to Promote Prosperous Growth in Papua”, kegiatan ini dihadiri lebih dari 80 peserta internasional dari berbagai latar belakang akademik dan kebangsaan, termasuk perwakilan pelajar dan cendekiawan dari UNESCO, OECD Centre for Skills, Institut Pasteur, EMLV, Sciences Po Paris, Sorbonne Université, EDHEC Business School, King’s College London, dan Conservatoire National des Arts.\n\nPeserta forum berasal dari berbagai negara seperti Spanyol, Jerman, Swedia, Kanada, Korea Selatan, Estonia, dan Prancis, serta mahasiswa Indonesia dari Perhimpunan Pelajar Indonesia (PPI) Prancis yang turut berperan aktif sebagai panitia dan peserta. Acara berlangsung interaktif dalam tiga bahasa yaitu Indonesia, Inggris, dan Prancis dengan berbagai sesi inspiratif, termasuk kuis trivia tentang Papua dengan hadiah menarik seperti tas noken, coklat Manokwari, dan Nasi Sagu Mama Papua, yang semakin menambah antusiasme peserta.\n\nForum ini juga menghadirkan tiga tokoh inspiratif Papua yang memberikan pandangan komprehensif terkait arah pembangunan wilayah tersebut. Dr. Ir. Yacob Selvinus Fonataba, M.Si., menyoroti strategi pembangunan berbasis potensi agrikultur dan kemandirian pangan; Pascal Norotouw, M.Sc., M.A., membahas peran generasi muda dalam era otonomi khusus; dan Yokbet Merauje menekankan kemajuan perempuan Papua dalam kepemimpinan, budaya, serta kewirausahaan. Ketiganya menghadirkan perspektif yang menggambarkan Papua sebagai wilayah yang maju, berdaya, dan berkontribusi aktif bagi Indonesia.\n\nMelalui kegiatan ini, Kemhan RI menegaskan bahwa diplomasi pertahanan tidak hanya berfokus pada aspek keamanan, tetapi juga berperan penting dalam memperkuat citra Indonesia di dunia melalui pendekatan soft power diplomacy. Forum ini menjadi bagian dari rangkaian misi Diplomasi Pertahanan Papua tahun 2025 yang akan digelar di beberapa negara Eropa dan Pasifik, termasuk Belanda, Inggris, Australia, Selandia Baru, dan Fiji. Upaya ini menunjukkan komitmen Indonesia untuk menampilkan Papua sebagai wilayah yang damai, inklusif, dan berdaya saing global dalam bingkai Negara Kesatuan Republik Indonesia. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760145
  },
  "https://www.kemhan.go.id/2025/10/30/menhan-sjafrie-kapal-selam-otonomous-ksot-100-desain-anak-bangsa.html": {
    "fingerprint": "1c6588e173cb4014049afa280610d508439a98dd52c89d5c5347915526bfa847",
    "title": "Menhan Sjafrie Kapal Selam Otonomous Ksot 100 Desain Anak Bangsa",
    "date": "Kamis, 30 Oktober 2025",
    "content": "Surabaya – Menteri Pertahanan Republik Indonesia (Menhan RI) Sjafrie Sjamsoeddin menyaksikan langsung peluncuran dan uji coba penembakan torpedo Kapal Selam Otonomous (KSOT) di Koarmada II, Surabaya, Kamis (30/10/2025). Uji coba ini menjadi tonggak penting dalam pengembangan teknologi pertahanan bawah laut hasil karya industri pertahanan dalam negeri yang diproduksi oleh PT PAL Indonesia.\n\nKSOT merupakan inovasi strategis yang dikembangkan atas mandat Kementerian Pertahanan (Kemhan) untuk menghadirkan sistem pertahanan tanpa awak dengan efek gempur tinggi. Kapal selam ini dirancang untuk memberikan solusi cepat, efisien, dan efektif dalam memperkuat kemampuan tempur laut Indonesia, sekaligus menjadi pelengkap armada kapal selam berawak yang sudah dimiliki TNI Angkatan Laut.\n\nDalam kesempatan tersebut, Presiden Republik Indonesia Prabowo Subianto mengikuti langsung proses perencanaan dan pelaksanaan uji coba melalui teknologi komunikasi dari Jakarta.\n\nMenhan Sjafrie menyampaikan bahwa TNI Angkatan Laut dan PT PAL terus mengadakan evaluasi penyempurnaan agar supaya produk ini bisa lebih sempurna penampilannya dan juga akan lebih bermanfaat penggunaannya.\n\n“Kita adalah negara keempat di dunia yang memproduksi Kapal Selam Otonomous atau KSOT setelah Amerika, Rusia, dan Cina. Ini adalah kebanggaan kita bahwa anak bangsa bisa memproduksi alutsista yang setara dengan negara-negara global di bidang teknologi militer,” ujar Menhan.\n\n“Ini adalah kerja keras kita semuanya. Ini 100% desain anak Indonesia,” tambah Menhan Sjafrie.\n\nPelaksanaan uji coba KSOT ini menjadi bukti nyata kemajuan industri pertahanan nasional dalam menghadirkan teknologi maritim modern yang mendukung kemandirian dan kesiapan tempur pertahanan Indonesia di bawah laut.\n\nTurut hadir dalam kegiatan ini yaitu Panglima TNI, Direktur Utama PT PAL Indonesia, KSAL, dan Kabaloghan Kemhan. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760150
  },
  "https://www.kemhan.go.id/2025/10/30/kemhan-dan-tni-bangun-patung-kristus-pembawa-damai-di-nduga-sebagai-simbol-persatuan-dan-toleransi.html": {
    "fingerprint": "b894a21f87ca1445e24a1066a317f0de7bd87dca66dbfca7479cb9efa793e192",
    "title": "Kemhan Dan Tni Bangun Patung Kristus Pembawa Damai Di Nduga Sebagai Simbol Persatuan Dan Toleransi",
    "date": "Kamis, 30 Oktober 2025",
    "content": "Papua Pegunungan — Kementerian Pertahanan Republik Indonesia (Kemhan RI) bersama Markas Besar Tentara Nasional Indonesia (Mabes TNI) melalui Satuan Tugas (Satgas) Yonif 733/Masariku membangun Patung Kristus Pembawa Damai di Distrik Kenyam, Kabupaten Nduga, Papua Pegunungan, Rabu (29/10/2025). Pembangunan patung ini menjadi bagian dari komitmen Kemhan dan TNI dalam memperkuat semangat persatuan, toleransi, dan perdamaian.\n\nPembangunan Patung Kristus yang menjadi simbol persatuan ini, tidak hanya memiliki nilai spiritual, tetapi juga sarat dengan pesan kemanusiaan. Kehadirannya diharapkan dapat menjadi simbol harmoni sosial dan semangat hidup berdampingan secara damai di tengah keberagaman masyarakat Papua. Melalui inisiatif ini, Kemhan dan TNI ingin menunjukkan bahwa pembangunan nasional tidak hanya berfokus pada aspek fisik dan keamanan, tetapi juga pada pembinaan mental dan spiritual masyarakat.\n\nMasyarakat di Distrik Kenyam menyambut positif pembangunan patung tersebut. Berdirinya patung tersebut dapat menghapus sekat-sekat perbedaan dan mendorong terciptanya kehidupan yang aman, rukun, serta penuh toleransi antarumat beragama di wilayah Nduga dan sekitarnya.\n\nKemhan RI terus mendukung berbagai inisiatif yang dilaksanakan oleh jajaran TNI di lapangan. Dukungan tersebut tidak hanya dalam konteks operasi militer, tetapi juga melalui kegiatan sosial, kemanusiaan, dan keagamaan yang memperkuat pembinaan teritorial serta memperkokoh stabilitas keamanan nasional. Upaya semacam ini dapat membangun pertahanan negara yang kuat, humanis, dan berakar pada nilai-nilai kebangsaan. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760155
  },
  "https://www.kemhan.go.id/2025/10/30/dukung-kesejahteraan-warga-papua-pegunungan-kemhan-bersama-tni-bangun-jembatan-dan-fasilitas-lampu-tenaga-surya.html": {
    "fingerprint": "ea585fceca0084eaf76d91bc1fd580b7b5d79dd12ba556fdb585f1fa5ae68338",
    "title": "Dukung Kesejahteraan Warga Papua Pegunungan Kemhan Bersama Tni Bangun Jembatan Dan Fasilitas Lampu Tenaga Surya",
    "date": "Kamis, 30 Oktober 2025",
    "content": "Papua Pegunungan — Kementerian Pertahanan Republik Indonesia (Kemhan RI) melalui Markas Besar Tentara Nasional Indonesia (Mabes TNI), dalam hal ini Satuan Tugas Bantuan Administrasi (Satgas Banmin) dan Satuan Tugas Teritorial (Satgas Ter) Koops Swasembada, telah menyelesaikan pembangunan Jembatan Yebha Swasembada di Distrik Iwur, Kabupaten Pegunungan Bintang, Provinsi Papua Pegunungan, Rabu (29/10/2025).\n\nJembatan dengan panjang sekitar 125 meter ini menghubungkan Desa Iwur dengan lima desa lainnya, termasuk akses menuju bandara di Distrik Iwur. Pembangunan jembatan tersebut merupakan wujud nyata kehadiran Kemhan dan TNI di tengah masyarakat Papua dalam mendukung peningkatan konektivitas serta kesejahteraan warga di wilayah pedalaman.\n\nSebelum adanya jembatan ini, masyarakat, termasuk anak-anak sekolah, harus menyeberangi Kali Iwur menggunakan perahu dan dayung setiap hari untuk menuju sekolah maupun melakukan aktivitas antar kampung. Keberadaan Jembatan Yebha Swasembada kini membawa dampak positif bagi kehidupan warga di sepuluh kampung sekitar Distrik Iwur. Selain memudahkan anak-anak menuju sekolah, jembatan ini juga memperkuat akses perekonomian masyarakat.\n\nSelain membangun jembatan, Koops Swasembada melalui Satgas Yonif 751/VJS juga membangun fasilitas lampu penerangan jalan di Distrik Iwur, Papua Pegunungan.\n\nPembangunan jembatan dan kehadiran lampu penerangan tenaga surya di wilayah tersebut menjadi wujud nyata perhatian pemerintah terhadap kehidupan warga di perbatasan Papua Pegunungan. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760160
  },
  "https://www.kemhan.go.id/2025/10/30/menhan-ri-terima-kunjungan-kehormatan-mantan-gubernur-jenderal-australia.html": {
    "fingerprint": "b115de9f5e016484335778b29576d75d435c98911749917da137fff7a98a7b25",
    "title": "Menhan Ri Terima Kunjungan Kehormatan Mantan Gubernur Jenderal Australia",
    "date": "Kamis, 30 Oktober 2025",
    "content": "Jakarta – Menteri Pertahanan Republik Indonesia (Menhan RI) Sjafrie Sjamsoeddin menerima kunjungan kehormatan mantan Gubernur Jenderal Australia, H.E. General (Retd.) David John Hurley, di kantor Kementerian Pertahanan (Kemhan), Jakarta, Rabu (29/10/2025). Kunjungan tersebut menjadi simbol silaturahmi dan persahabatan yang telah terjalin lama antara Indonesia dan Australia, khususnya di bidang pertahanan.\n\nGeneral (Retd.) Hurley merupakan sahabat lama Menhan Sjafrie sejak keduanya menempuh pendidikan militer di Royal Military College (RMC) Duntroon, Australia. Persahabatan yang berawal dari masa pendidikan tersebut terus berlanjut dan keduanya turut berperan dalam mendirikan Ikatan Alumni Pertahanan (IKAHAN) Indonesia–Australia.\n\nDalam pertemuan yang berlangsung hangat dan penuh keakraban tersebut, Menhan Sjafrie menyampaikan apresiasi atas kunjungan kehormatan General (Retd.) Hurley. Pertemuan ini menjadi momentum penting untuk memperkuat hubungan bilateral kedua negara.\n\nKeduanya berharap agar kerja sama militer kedua negara dapat terus ditingkatkan, termasuk dalam bidang pelatihan dan pengembangan kapasitas. Menhan Sjafrie turut menyampaikan perkembangan terkini pertahanan Indonesia, antara lain mengenai pembangunan satuan baru seperti Batalyon Teritorial Pembangunan serta pembentukan Dewan Pertahanan Nasional.\n\nTurut hadir mendampingi Menhan yaitu, Sekjen Kemhan, Irjen Kemhan, dan Dirjen Strahan Kemhan. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760165
  },
  "https://www.kemhan.go.id/2025/10/29/wamenhan-mewakili-menhan-dampingi-presiden-pimpin-pemusnahan-narkoba-21484-ton-di-mabes-polri.html": {
    "fingerprint": "c42b724d459f3d1953c3dd3e2305c37e36c4de279c60cf1b53d91c1fea732d41",
    "title": "Wamenhan Mewakili Menhan Dampingi Presiden Pimpin Pemusnahan Narkoba 21484 Ton Di Mabes Polri",
    "date": "Rabu, 29 Oktober 2025",
    "content": "Jakarta – Wakil Menteri Pertahanan RI Donny Ermawan Taufanto mewakili Menhan RI menghadiri acara Pemusnahan Barang Bukti Narkoba 214,84 Ton Senilai  Rp 29,37 Triliun Periode Satu Tahun Pemerintahan oleh Presiden RI, di Mabes Polri, Jakarta, Rabu (29/10/2025).\n\nPresiden RI dalam sambutannya menyampaikan apresiasi kepada seluruh anggota Kepolisian RI yang bertugas. “Terima kasih kepada Polri karena sudah mencegah tersebarnya narkoba yang sedemikian besar,” ungkap Presiden.\n\nMasalah narkoba ini perlu segera diatasi. Oleh karena itu, Menhan menyatakan Polisi harus lebih sigap dan dapat bekerja sama dengan semua pihak. “Polisi harus jadi Polisi rakyat, sehingga rakyat yang akan jadi mata dan telinga,” tegas Presiden.\n\nDi awal acara, sebelumnya Kapolri Jenderal Polisi Listyo Sigit Prabowo menyampaikan bahwa kejahatan narkoba berdampak luas terhadap kesehatan masyarakat, keamanan dan ketahanan nasional, serta kualitas kehidupan bangsa. Penyalahgunaan narkoba tidak hanya merusak fisik dan mental individu, namun juga mengancam keberhasilan pembangunan sumber daya manusia, dan generasi muda penerus bangsa.\n\nSebagai wujud kepedulian, pemerintah menetapkan pemberantasan narkoba sebagai bagian dari misi Asta Cita Indonesia. “Polri konsisten untuk menindaklanjuti berbagai upaya pemberantasan narkoba secara komprehensif mulai dari hulu hingga ke hilir,” tegas Kapolri.\n\nTurut hadir dalam kesempatan tersebut diantaranya, Ketua MPR RI, Ketua DPR RI, para Menteri, Kepala Badan, Wakil Menteri, serta anggota Kabinet Merah Putih. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760170
  },
  "https://www.kemhan.go.id/2025/10/29/program-makan-bergizi-gratis-kemhan-bersama-satgas-yonif-733-masariku-hadir-di-pedalaman-papua-pegunungan.html": {
    "fingerprint": "549ebbd6eb1ad98f6bc7ed961d8f696d13da26c34b6062f203183fe15e22481c",
    "title": "Program Makan Bergizi Gratis Kemhan Bersama Satgas Yonif 733 Masariku Hadir Di Pedalaman Papua Pegunungan",
    "date": "Rabu, 29 Oktober 2025",
    "content": "Papua – Kementerian Pertahanan bersama Satuan Tugas (Satgas) Yonif 733/Masariku terus menunjukkan komitmen dalam mendukung kesejahteraan masyarakat di wilayah terluar Indonesia melalui penyelenggaraan Program Makan Bergizi (MBG) Gratis di pedalaman Papua Pegunungan, khususnya di wilayah Batas Batu dan Kenyam, Selasa (28/10/2025)\n\nProgram MBG yang menjadi salah satu prioritas nasional ini tidak hanya terlaksana di kota-kota besar di Indonesia, tetapi juga menjangkau daerah-daerah terpencil, termasuk kawasan pegunungan Papua yang memiliki medan berat dan akses terbatas.\n\nPelaksanaan program di wilayah Batas Batu dilakukan melalui Satuan Pelayanan Pemenuhan Gizi (SPPG) yang berfungsi sebagai dapur produksi MBG. Berbeda dengan fasilitas serupa di perkotaan yang umumnya memiliki bangunan permanen, dapur produksi MBG di Pos Batas Batu memanfaatkan sarana militer di bawah koordinasi TNI untuk memastikan distribusi makanan bergizi dapat berjalan dengan baik.\n\nSelain pelayanan makan bergizi gratis, Pelayanan Kesehatan (Yankes) juga diberikan kepada masyarakat dan anak-anak sekolah dasar di sekitar wilayah operasi Satgas, termasuk SD Rimba Mumuhu. Upaya ini menjadi wujud nyata kolaborasi antara Kemhan dan TNI dalam memperluas akses layanan dasar di bidang kesehatan dan pemenuhan gizi anak-anak Papua.\n\nMeskipun dihadapkan pada berbagai keterbatasan infrastruktur dan kondisi geografis yang menantang, program ini berhasil menjangkau peserta didik di daerah-daerah yang jauh dari pusat kota. Pelaksanaan MBG di Papua Pegunungan bertujuan untuk memenuhi kebutuhan gizi anak-anak, meningkatkan kesehatan, serta mencetak generasi muda yang cerdas, sehat, dan berguna bagi bangsa, sejalan dengan visi pemerintah menuju Indonesia Emas 2045. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760175
  },
  "https://www.kemhan.go.id/2025/10/29/menhan-sjafrie-hadiri-panen-ketahanan-pangan-tni-al-di-lampung-dukung-ketahanan-pangan-nasional.html": {
    "fingerprint": "49dad97d5faf671e1d4e8e3dc66e1bc6686e74a31b6f8c54c58f547aec80e23f",
    "title": "Menhan Sjafrie Hadiri Panen Ketahanan Pangan Tni Al Di Lampung Dukung Ketahanan Pangan Nasional",
    "date": "Rabu, 29 Oktober 2025",
    "content": "Lampung – Menteri Pertahanan RI Sjafrie Sjamsoeddin menghadiri kegiatan Panen Ketahanan Pangan TNI Angkatan Laut Tahun 2025, di Lampung, Rabu (29/10/2025). Pada kesempatan ini Menhan turut didampingi Menteri Pertanian, Panglima TNI, dan Kasal. Kegiatan ini adalah salah satu wujud nyata dari Asta Cita Presiden RI dalam rangka mendukung ketahanan pangan yang merupakan salah satu program dari pemerintah untuk mensejahterakan masyarakat sekitar yang berada daerah Lampung Utara.\n\nDalam kesempatan ini, Menhan bersama pejabat lain, menuju panen kedelai Garuda Merah Putih, dan turut melaksanakan proses pengupasan kedelai.\n\nKedelai Garuda Merah Putih yang dikembangkan di lahan terbentang pada 6 sektor dengan total luas 121 hektar ini menunjukkan hasil panen yang produktif. Varietas ini dikenal memiliki produktivitas tinggi dan tahan terhadap kondisi iklim tropis, sehingga berpotensi menjadi salah satu sumber pangan strategis bagi masyarakat.\n\nMenhan juga turut memberikan arahan melakukan dialog interaktif secara online dengan perwakilan jajaran TNI AL dari Sabang sampai Merauke. Salah satunya Menhan memberikan arahan kepada Komandan Komando Daerah TNI AL (Dankodaeral) XIII Laksamana Muda TNI Phundi Rusbandi. “Komandan kamu harus berpikir mandiri, dari bahan baku, mengelola, sampai mendistribusikan,” pesan Menhan kepada Dankodaeral) XIII.\n\nSetelah dialog interaktif, Menhan juga mengunjungi stan pengolahan kedelai menjadi produk turunan yang tentuya bernilai gizi tinggi, serta mengunjungi tenda makan bergizi gratis.\n\nSebelumnya, saat memberikan sambutan Menteri Pertanian (Mentan) Andi Amran Sulaiman menyampaikan bahwa masalah pangan merupakan masalah strategis dan tidak hanya terbatas pada padi. Berbagai komoditas seperti padi, jagung, kedelai, ayam, dan telur, komoditas yang belum mencapai swasembada adalah kedelai. Mentan mengingat saat pertama kali ditugaskan oleh Bapak Presiden untuk mencapai swasembada dalam waktu yang sesingkat-singkatnya. “Kami ingat pada saat pertama kami ditugaskan oleh Bapak Presiden mencapai swasembada dalam waktu yang sesingkat-singkatnya. Awalnya empat tahun, Kemudian berubah menjadi tiga tahun dan terakhir satu tahun, semua ini kita capai karena pengeraknya adalah Bapak Menhan,” tegas Mentan.\n\nSementara itu, Kasal Laksamana TNI Muhammad Ali menyatakan bahwa peningkatkan produksi kedelai lokal dapat meningkatkan kesejahteraan petani dan dapat memperkuat ketahanan ekonomi nasional pada umumnya, dan masyarakat Lampung Utara pada khususnya. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760182
  },
  "https://www.kemhan.go.id/2025/10/29/wamenhan-terima-audiensi-katimlak-kkip-bahas-rencana-rapat-pleno-tahun-2025.html": {
    "fingerprint": "87d50cc06300d708b951b360924e8d5c5f5e59ff834f54d0cbaf44cfd8a1725a",
    "title": "Wamenhan Terima Audiensi Katimlak Kkip Bahas Rencana Rapat Pleno Tahun 2025",
    "date": "Rabu, 29 Oktober 2025",
    "content": "Jakarta – Wakil Menteri Pertahanan Republik Indonesia (Wamenhan RI) Donny Ermawan Taufanto menerima kunjungan audiensi Ketua Tim Pelaksana Komite Kebijakan Industri Pertahanan (Katimlak KKIP) di kantor Kementerian Pertahanan (Kemhan), Jakarta, Rabu (29/10/2025).\n\nAudiensi tersebut membahas berbagai hal strategis terkait rencana pelaksanaan Rapat Pleno dan Sidang KKIP tahun 2025. Rapat Pleno dan Sidang KKIP merupakan forum penting yang berfungsi sebagai wadah koordinasi lintas kementerian, lembaga, dan industri pertahanan nasional dalam merumuskan arah kebijakan pembangunan industri pertahanan Indonesia.\n\nMelalui koordinasi dan pelaksanaan Rapat Pleno dan Sidang KKIP yang terencana dengan baik, diharapkan kebijakan yang dihasilkan dapat memberikan kontribusi nyata bagi penguatan kemandirian pertahanan nasional.\n\nDalam audiensi tersebut, Wamenhan didampingi oleh Dirjen Pothan Kemhan serta Dirtekindhan Ditjen Pothan Kemhan. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760193
  },
  "https://www.kemhan.go.id/2025/10/29/rakor-pusrehabkeshan-kemhan-2025-tegaskan-penguatan-tugas-kesehatan-pertahanan.html": {
    "fingerprint": "46b1e02afd3fe2e80cceac304b6c3ca3d83f5be3cfa9b979eafeb1d27e8d79fd",
    "title": "Rakor Pusrehabkeshan Kemhan 2025 Tegaskan Penguatan Tugas Kesehatan Pertahanan",
    "date": "Rabu, 29 Oktober 2025",
    "content": "Jakarta  – Pusat Rehabilitasi dan Kesehatan Pertahanan (Kapusrehabkeshan) Kemhan membuka secara resmi Rapat Koordinasi dengan tema “Transformasi Organisasi Pusrehab Kemhan menjadi Pusrehabkeshan Kemhan Menghadapi Tantangan Tugas ke Depan” Tahun Anggaran 2025, di Jakarta, Rabu (29/10/2025).\n\nKepala Pusat Rehabilitasi dan Kesehatan Pertahanan (Kapusrehabkeshan) Kemhan, dr. Daniel Lumadyo Wartoadi, Sp.Rad., dalam sambutannya menyampaikan rasa syukur atas terlaksananya kegiatan ini dan menegaskan bahwa Rakor TA 2025 diselenggarakan bertepatan dengan momentum validasi organisasi di tingkat Kemhan dan TNI. “Berdasarkan Keputusan Sekjen Kemhan Nomor: 1099/VII/2025 tentang Pembentukan Dukungan Elemen Satuan Kerja di Lingkungan Kemhan, telah mengamanahkan untuk melakukan validasi organisasi menjadi Pusrehabkeshan guna mengoptimalkan tugas yang diemban,” ujar dr. Daniel Lumadyo Wartoadi, Sp.Rad.\n\nKapusrehabkeshan menjelaskan bahwa validasi ini menambahkan tugas Pusrehabkeshan dalam bidang kesehatan pertahanan serta pengelolaan terhadap dua unit pelaksana teknis (UPT) rumah sakit, yaitu RSPPN Soedirman dan Rumah Sakit Khusus Rehabilitasi Kementerian Pertahanan.\n\nMenghadapi tantangan tugas ke depan yang semakin kompleks, Kapusrehabkeshan menekankan perlunya Pusrehabkeshan melaksanakan sejumlah langkah strategis. Langkah tersebut meliputi mengelaborasikan tugasnya dengan Satker di lingkungan Kemhan, Mabes TNI, dan Angkatan, serta berfungsi sebagai wadah praktik bagi mahasiswa kedokteran dan kesehatan. Selain itu, Pusrehabkeshan harus menjembatani kerja sama lintas sektor dengan kementerian dan lembaga terkait lainnya.\n\n“Transformasi menjadi Pusrehabkeshan ini menuntut organisasi untuk bergerak lebih adaptif dan kolaboratif. Kami mengharapkan masukan konstruktif dari stakeholder terkait, baik dalam bidang kesehatan, SDM, maupun perumahsakitan, guna memastikan Pusrehabkeshan menjadi organisasi kinerja yang optimal dan memberikan manfaat nyata bagi masyarakat, bangsa, dan negara,” tegas dr. Daniel Lumadyo.\n\nRakor diikuti oleh unsur kesehatan dan personel dari Kemhan dan TNI, serta instansi lain yang terkait dengan Rehabilitasi dan Kesehatan Pertahanan, termasuk perwakilan dari BNPB, Kemensos, Kemenaker, dan Kemenpora. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760199
  },
  "https://www.kemhan.go.id/2025/10/29/kemhan-melalui-koops-satgas-swasembada-yonif-751-vjs-bangun-pipanisasi-air-bersih-bagi-warga-perbatasan-papua-pegunungan.html": {
    "fingerprint": "7cce5d52bb5f35b53195fac2b8fb989489359cc6607695edea0a964496b2cd69",
    "title": "Kemhan Melalui Koops Satgas Swasembada Yonif 751 Vjs Bangun Pipanisasi Air Bersih Bagi Warga Perbatasan Papua Pegunungan",
    "date": "Rabu, 29 Oktober 2025",
    "content": "Kampung Bulangkop, Papua Pegunungan – Kementerian Pertahanan Republik Indonesia (Kemhan RI) melalui Mabes TNI dalam hal ini Komando Operasi (Koops) Satgas Swasembada terus menguatkan komitmen dalam mendukung program strategis nasional di wilayah perbatasan, sebagaimana diarahkan oleh Presiden RI Prabowo Subianto. Salah satu bentuk nyata upaya tersebut diwujudkan melalui pembangunan jalur pipanisasi air bersih di Kampung Bulangkop, Kabupaten Pegunungan Bintang, Provinsi Papua Pegunungan, Selasa (28/10/2025).\n\nLangkah ini menjadi bagian dari strategi Kemhan dalam memperkuat kesejahteraan masyarakat di daerah terluar Indonesia, sejalan dengan misi pertahanan non-militer yang menekankan pemberdayaan masyarakat melalui pendekatan sosial dan kemanusiaan.\n\nDi lapangan, Koops Satgas Swasembada Batalyon Infanteri 751/VJS melaksanakan pembangunan fasilitas air bersih untuk memenuhi kebutuhan dasar masyarakat di tiga desa wilayah Distrik Okaom, Kampung Bulangkop, Kabupaten pegunungan bintang, Provinsi Papua papua pegunungan.\n\nKepala Suku Okaom Metodius Dilam menyambut baik dengan adanya pembangunan pipanisasi air bersih yang dilakukan Satgas TNI kepada masyarakat sekitar. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760205
  },
  "https://www.kemhan.go.id/2025/10/28/indonesia-india-perkuat-kemitraan-di-bidang-pertahanan.html": {
    "fingerprint": "b8a3b0ea231e47c2a37790a228207b60455c519296cbf64c5e064c02fe434c33",
    "title": "Indonesia India Perkuat Kemitraan Di Bidang Pertahanan",
    "date": "Selasa, 28 Oktober 2025",
    "content": "Jakarta — Menteri Pertahanan Republik Indonesia (Menhan RI) Sjafrie Sjamsoeddin menerima kunjungan kehormatan Chief of Defence Staff (CDS) of The Indian Armed Forces General Anil Chauhan, PVSM, UYSM, AVSM, SM, VSM, di Kementerian Pertahanan RI, Jakarta, pada Selasa (28/10/2025). Pertemuan ini merupakan bagian dari upaya berkelanjutan untuk memperkuat kemitraan di bidang pertahanan.\n\nDalam pertemuan ini, Menhan Sjafrie menyambut hangat kedatangan Jenderal Anil Chauhan dan menyampaikan terima kasih atas dukungan, serta  sambutan hangat Pemerintah India kepada delegasi Indonesia pada Parade Hari Republik India Januari 2025 lalu.\n\nKedua negara juga membahas terkait kerja sama ke depan khususnya di bidang pertahanan. Selain itu, rencana kerja sama di bidang pendidikan mencakup pengiriman kadet atau taruna ke India, serta penjajakan kerja sama di bidang kedokteran melalui pengiriman dokter TNI untuk mengikuti program spesialis di negara tersebut.\n\nDiharapkan, hubungan pertahanan antara Indonesia dan India dapat memberikan kontribusi positif bagi kepentingan nasional masing-masing serta mendukung stabilitas dan keamanan kawasan.\n\nTurut hadir dalam pertemuan tersebut, yaitu Wamenhan, Sekjen Kemhan, Irjen Kemhan, dan Kabaloghan Kemhan. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760210
  },
  "https://www.kemhan.go.id/2025/10/28/kemhan-dorong-mahasiswa-ui-pahami-kebijakan-strategis-dan-tantangan-pertahanan-di-era-digital.html": {
    "fingerprint": "0b38770e4a4cce0f2ce5735a497e56456999a449948c58651400ab3bbcaf22fc",
    "title": "Kemhan Dorong Mahasiswa Ui Pahami Kebijakan Strategis Dan Tantangan Pertahanan Di Era Digital",
    "date": "Selasa, 28 Oktober 2025",
    "content": "Jakarta – Dirjen Strahan Kemhan RI Mayjen TNI Agus Widodo, S.IP., M.SI didampingi Para Direktur Ditjen Strahan Kemhan menerima kunjungan mahasiswa Program Studi Hubungan Internasional Universitas Indonesia dalam rangka kegiatan Kuliah Kerja Lapangan (KKL) di Kemhan, Jakarta, Senin (27/10/2025). Kegiatan ini bertujuan untuk memberikan wawasan kepada mahasiswa mengenai kebijakan strategis pertahanan negara, serta arah transformasi pertahanan Indonesia menuju kekuatan yang modern, mandiri, dan berdaya saing.\n\nSaat memberikan kuliah umumnya, Dirjen Strahan Kemhan menjelaskan bahwa fungsi utama Direktorat Jenderal Strategi Pertahanan (Ditjen Strahan) Kemhan adalah merumuskan dan melaksanakan kebijakan strategis pertahanan, termasuk penyusunan doktrin pertahanan negara, strategi pertahanan, buku putih pertahanan, serta rencana jangka panjang pembangunan kekuatan TNI. “Transformasi pertahanan menjadi prioritas nasional. Melalui modernisasi TNI dan penguatan industri pertahanan dalam negeri, Indonesia menargetkan kemandirian sistem pertahanan yang tangguh dan adaptif terhadap perkembangan teknologi global,” jelas Dirjen Strahan.\n\nSejalan dengan kebijakan umum pertahanan negara 2025–2029, Ditjen Strahan juga menyoroti pentingnya kesiapan menghadapi tantangan pertahanan di era digital, termasuk ancaman siber, ruang angkasa, dan teknologi baru seperti kecerdasan buatan (AI), big data, dan sistem robotik. “Pertahanan negara tidak lagi hanya berfokus pada dimensi militer, tetapi juga pada aspek nonmiliter seperti siber dan teknologi luar angkasa. Interoperabilitas dan penguasaan teknologi menjadi kunci daya tangkal masa depan,” tegas Dirjen.\n\nMelalui kegiatan KKL ini, mahasiswa berkesempatan berdialog secara interaktif dengan pejabat Ditjen Strahan mengenai peran diplomasi pertahanan Indonesia dalam mendukung pelaksanaan politik luar negeri bebas aktif yang menekankan kerja sama saling menguntungkan dan pembangunan rasa saling percaya di tingkat regional maupun global. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760216
  },
  "https://www.kemhan.go.id/2025/10/28/hari-sumpah-pemuda-2025-kemhan-serukan-peran-aktif-pemuda-untuk-indonesia-maju.html": {
    "fingerprint": "7ce2b758cf742231bc37a2b16e97166cf17e36dde9a0b68d4972480e7493257e",
    "title": "Hari Sumpah Pemuda 2025 Kemhan Serukan Peran Aktif Pemuda Untuk Indonesia Maju",
    "date": "Selasa, 28 Oktober 2025",
    "content": "Jakarta – Kementerian Pertahanan RI menggelar upacara Peringatan Hari Sumpah Pemuda ke-97 Tahun 2025 di Lapangan Bhinneka Tunggal Ika, Kemhan, Selasa (28/10/2025). Upacara dipimpin oleh Dirjen Strahan Kemhan Mayjen TNI Agus Widodo selaku Inspektur Upacara (Irup).\n\nPeringatan Hari Sumpah Pemuda ini mengambil tema “Pemuda Pemudi Bergerak, Indonesia Bersatu”. Mengandung pesan kuat bagi generasi penerus bangsa untuk terus aktif berperan dalam kemajuan Indonesia.\n\nDalam amanat Menhan Sjafrie yang dibacakan Irup, bahwa kedaulatan bangsa akan terjaga jika seluruh rakyat memiliki semangat bela negara yang kuat. Ketangguhan Indonesia tidak hanya bergantung pada kekuatan militer, tetapi juga pada moralitas, disiplin, dan rasa cinta tanah air generasi mudanya. Pemuda yang berjiwa nasionalis, berdisiplin, dan berkarakter tangguh menjadi garda terdepan dalam menghadapi berbagai tantangan, baik militer maupun nonmiliter.\n\n“Jadikan nilai-nilai Sumpah Pemuda sebagai sumber inspirasi dalam bekerja dan mengabdi, agar setiap langkah yang kita ambil mencerminkan profesionalisme, dedikasi, serta pengabdian terbaik kepada bangsa,” pesan Menhan Sjafrie dalam amanat yang disampaikan Dirjen Strahan.\n\nPada kesempatan yang sama, Kemhan juga melepas 22 orang pegawai Kementerian Pertahanan yang akan memasuki masa purna tugas, terdiri dari 11 orang TNI dan 11 orang PNS, 2 (dua) orang diantaranya telah meninggal dunia. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760220
  },
  "https://www.kemhan.go.id/2025/10/27/pltn-untuk-indonesia-berdaulat-pesan-tegas-wamenhan-di-forum-bapeten-2025.html": {
    "fingerprint": "4930b5aaeeb027da892cf4eeae84d648b5a58bfb3d4fe445f1634913f259d789",
    "title": "Pltn Untuk Indonesia Berdaulat Pesan Tegas Wamenhan Di Forum Bapeten 2025",
    "date": "Senin, 27 Oktober 2025",
    "content": "Jakarta – Wakil Menteri Pertahanan (Wamenhan) RI Donny Ermawan Taufanto hadir sebagai keynote speaker pada Executive Meeting dan Anugerah Badan Pengawas Tenaga Nuklir (BAPETEN) 2025 yang berlangsung di Pullman Central Park, Jakarta, Senin (27/10/2025). Executive Meeting ini mengusung tema “Strategi Pengawasan Pembangunan PLTN dalam Rangka Menuju Net Zero Emission”.\n\nDalam keynote speechnya terkait “Strategi Pertahanan dan Keamanan Nasional Dalam Mendukung Pengawasan dan Pembangunan PLTN yang Aman dan Berdaulat”, Wamenhan menyampaikan forum strategis ini tidak hanya sekadar pertemuan seremonial, tetapi merupakan ruang konsolidasi dan komunikasi kebijakan antar pemangku kepentingan nasional untuk merumuskan arah pembangunan energi masa depan bangsa, khususnya pengembangan teknologi nuklir melalui pembangunan Pembangkit Listrik Tenaga Nuklir (PLTN).\n\nPengembangan energi nuklir harus berlandaskan pada prinsip keamanan fisik (nuclear security), keselamatan teknis (nuclear safety), keamanan siber (cyber security), serta non-proliferasi (safeguards), guna mencegah penyalahgunaan teknologi dan memastikan pemanfaatan energi nuklir semata-mata untuk tujuan damai.\n\nSinergi antarinstansi menjadi faktor kunci dalam memastikan keamanan dan keberlanjutan pembangunan PLTN nasional. Kemhan RI berperan dalam merumuskan kebijakan pertahanan serta mengoordinasikan aspek strategis keamanan nasional.\n\n“Melalui forum ini saya menegaskan bahwa pembangunan PLTN merupakan kepentingan strategis negara, bukan sekadar proyek di bidang energi,” ujar Wamenhan.\n\n“Kita memerlukan komitmen bersama untuk mempercepat terbentuknya ekosistem nuklir nasional yang kuat dan berkelanjutan, mencakup aspek regulasi, kesiapan kelembagaan, pengembangan sumber daya manusia nuklir, penguatan kerja sama internasional, serta kesiapsiagaan darurat nasional,” tambah Wamenhan Donny.\n\nTurut hadir keynote speaker lain, Menteri Pendidikan Tinggi, Sains dan Teknologi (Mendiktisaintek) Brian Yuliarto dan Wakil Menteri Energi dan Sumber Daya Mineral (Wamen ESDM), Yuliot Tanjung. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760234
  },
  "https://www.kemhan.go.id/2025/10/26/menhan-takziah-ke-keluarga-pahlawan-nkri-pratu-anumerta-haris-umaternate-sampaikan-pesan-dukacita-dan-dukungan-presiden.html": {
    "fingerprint": "fe06caa7456e5e2f152619b04fac3d50c5b9284e67a9d0613391a450d5f5508a",
    "title": "Menhan Takziah Ke Keluarga Pahlawan Nkri Pratu Anumerta Haris Umaternate Sampaikan Pesan Dukacita Dan Dukungan Presiden",
    "date": "Minggu, 26 Oktober 2025",
    "content": "Kepulauan Sula – Menteri Pertahanan Republik Indonesia (Menhan RI) Sjafrie Sjamsoeddin melaksanakan kunjungan silaturahmi dan takziah ke kediaman keluarga almarhum Pratu Anumerta Haris Umaternate di Desa Wai Ipa, Kecamatan Sanana, Kabupaten Kepulauan Sula, Maluku Utara, pada Jumat (24/10/2025).\n\nKunjungan ini merupakan wujud nyata kepedulian dan penghormatan tertinggi dari negara atas gugurnya Pratu Haris Umaternate, prajurit TNI yang gugur dalam kontak senjata dengan Kelompok Kriminal Bersenjata (KKB) atau TPNPB–OPM di Distrik Kiwirok, Kabupaten Pegunungan Bintang, Papua Pegunungan, pada 25 September 2025.\n\nDalam suasana yang diselimuti rasa haru, Menhan Sjafrie Sjamsoeddin menyampaikan pesan dukacita mendalam dari Presiden Republik Indonesia, Prabowo Subianto, kepada Ibu almarhum, Kamaria Buamona Bot, dan seluruh keluarga yang ditinggalkan.\n\n“Pertama-tama, saya menyampaikan turut berdukacita yang sedalam-dalamnya dari Bapak Presiden Republik Indonesia kepada keluarga almarhum,” ujar Menhan di rumah duka. “Almarhum telah berjuang dan mengorbankan nyawanya demi menjaga keutuhan Negara Kesatuan Republik Indonesia (NKRI).”\n\nSebagai bentuk penghargaan negara dan bangsa atas pengabdian dan jasa-jasa almarhum, Menhan menegaskan bahwa Pratu Haris Umaternate telah diberikan penghargaan kenaikan pangkat Anumerta satu tingkat lebih tinggi dari pangkat semula.\n\nLebih lanjut, Menhan Sjafrie turut memberikan dukungan simpati dan memastikan bahwa negara tidak akan meninggalkan keluarga pahlawan yang gugur dalam tugas.\n\n“Saya sebagai Menteri Pertahanan, juga memberikan dukungan penuh kepada keluarga. Kami akan membantu kakak perempuan almarhum, saudari Suprianti Umaternate, agar bisa dipersiapkan dan diangkat menjadi Aparatur Sipil Negara (ASN) di bidang kesehatan,” tegas Menhan.\n\nMenhan Sjafrie menyatakan bahwa pihaknya akan berkoordinasi dengan Komando Teritorial (Pangdam, Danrem, dan Dandim 1510/Sula) untuk mengawal proses dan perkembangan rencana pengangkatan ASN tersebut hingga terealisasi.\n\nKeluarga almarhum, yang diwakili oleh Ibu Kamaria Buamona Bot, menyampaikan rasa bangga dan terima kasih tidak terhingga atas kehadiran Menhan RI dan perhatian luar biasa dari Presiden Prabowo Subianto dan negara.\n\n“Kita mendoakan semoga keluarga almarhum selalu tawakal. Dan kita juga berdoa semoga Allah SWT memberikan tempat yang terbaik kepada almarhum di sisi-Nya,” tutup Menhan Sjafrie. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760240
  },
  "https://www.kemhan.go.id/2025/10/25/kunjungi-yonif-tp-821-satria-bupolo-menhan-tekankan-prajurit-dalam-kemahiran-menembak.html": {
    "fingerprint": "f1351d1d8f4144f904d93264afdbd65b5d989d9524b83bebfd19b5120a5011dc",
    "title": "Kunjungi Yonif Tp 821 Satria Bupolo Menhan Tekankan Prajurit Dalam Kemahiran Menembak",
    "date": "Sabtu, 25 Oktober 2025",
    "content": "Maluku – Menteri Pertahanan Republik Indonesia (Menhan RI) Sjafrie Sjamsoeddin memimpin kegiatan makan siang bersama prajurit TNI di markas Batalyon Infanteri (Yonif) Teritorial Pembangunan (TP) 821/Satria Bupolo, di Maluku, Jumat (24/10/2025).\n\nKehadiran Menhan disambut hangat oleh prajurit yang dengan penuh semangat meneriakkan yel-yel kebanggaan satuannya.\n\nDalam kesempatan tersebut, Menhan Sjafrie menekankan pentingnya kemampuan dasar militer, khususnya keterampilan menembak. Menhan menekankan bahwa setiap prajurit harus pandai dan mahir dalam menembak sebagai bentuk profesionalisme dan kesiapan tempur.\n\n“Prajurit harus pandai dan mahir menembak” tegas Menhan kepada prajurit TNI.\n\n“Sekali lagi saya menyampaikan terima kasih. Kita sama-sama akan menikmati makan siang dan setelah ini kalian bisa melanjutkan kegiatan masing-masing. Perhatian selesai. Terima kasih,” tambah Menhan menjelang makan siang bersama prajurit.\n\nKegiatan ini menjadi bentuk perhatian dan kedekatan Menhan terhadap para prajurit di daerah penugasan, sekaligus wujud motivasi agar prajurit terus bersemangat dalam menjalankan tugas pengabdian kepada bangsa dan negara.\n\n“Kalian adalah wajah negara di mata rakyat. Tunjukkan bahwa prajurit TNI adalah tentara yang tangguh, berdisiplin, dan berhati baik,” tutup Menhan.\n\nTurut hadir mendampingi Menhan yaitu, Wapang TNI Jenderal TNI Tandyo Budi Revita, Kabaloghan Marsdya TNI Yusuf Jauhari, Pangdam XV/Pattimura Mayjen TNI Putranto Gatot Sri Handoyo, Aslog Kasad Mayjen TNI Adisura Firdaus Tarigan, dan Danrem 151/Binaiya Brigjen TNI Rafles Manurung. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760248
  },
  "https://www.kemhan.go.id/2025/10/24/bangga-produk-dalam-negeri-kri-belati-622-wujud-nyata-kemandirian-pertahanan.html": {
    "fingerprint": "f72d335719134926f58c74c6a41349f971a932d5df20c080c1af2ce714fa06c2",
    "title": "Bangga Produk Dalam Negeri Kri Belati 622 Wujud Nyata Kemandirian Pertahanan",
    "date": "Jumat, 24 Oktober 2025",
    "content": "Jakarta – Wakil Menteri Pertahanan (Wamenhan) RI Donny Ermawan Taufanto bersama Kepala Staf Angkatan Laut (Kasal) Laksamana TNI Dr. Muhammad Ali menyaksikan penandatanganan Berita Acara Serah Terima (Delivery Ceremony) Kapal Republik Indonesia (KRI) Belati-622, di Dermaga Mako Komando Lintas Laut Militer (Kolinlamil), Jakarta, pada Jumat (24/10/2025).\n\nDalam amanatnya, Wamenhan Donny Ermawan Taufanto menyampaikan bahwa KRI Belati-622 merupakan Kapal Cepat Rudal (KCR) 60 Meter buatan dalam negeri oleh PT Tesco Indomaritim yang memiliki arti penting dalam upaya penguatan pertahanan maritim Indonesia. “Saya menyampaikan ucapan terima kasih dan apresiasi yang setinggi-tingginya kepada PT Tesco Indomaritim atas dedikasi, profesionalisme, dan komitmen tinggi yang telah ditunjukkan dalam menyelesaikan pembangunan kapal ini dengan kualitas unggul dan tepat waktu,” ujar Wamenhan.\n\nPeran Kementerian Pertahanan RI dalam mendukung proyek strategis ini sangat vital sebagai pelaksana kebijakan modernisasi alutsista dan penguatan industri pertahanan nasional. Wamenhan menjelaskan, kapal ini adalah kapal perang hybrid pertama di Indonesia, mengombinasikan sistem propulsi waterjet dan propeller yang membuatnya tangguh, efisien, dan lincah.\n\nLebih dari sekadar sarana tempur, KRI Belati-622 menjadi simbol kemajuan teknologi sekaligus wujud nyata semangat kemandirian bangsa di bidang pertahanan. Dirancang dan dibangun oleh para insinyur serta teknisi terbaik Indonesia, kapal ini menegaskan kemampuan nasional dalam menciptakan alutsista modern. Wamenhan meyakini bahwa KRI Belati-622 akan menjadi aset multifungsi penting, mampu menjalankan berbagai misi, dan akan menjadi penjaga kedaulatan laut Indonesia.\n\nSementara itu, Kepala Staf Angkatan Laut Laksamana TNI Dr. Muhammad Ali menyampaikan bahwa pembangunan KRI Belati-622 merupakan bagian dari perencanaan pembangunan kekuatan TNI Angkatan Laut dan sekaligus realisasi dari program prioritas modernisasi Alutsista serta dukungan terhadap program pemerintah Peningkatan Penggunaan Produksi Dalam Negeri (P3DN). Kasal juga menyampaikan apresiasi kepada Kementerian Pertahanan RI atas segala dukungan yang telah diberikan terhadap program pembangunan kekuatan matra laut.\n\nKRI Belati-622 memiliki peran strategis dalam memperkuat pengamanan wilayah perairan Indonesia. Penamaan kapal ini, diambil dari senjata tradisional khas Papua Belati, yang melambangkan kekuatan dan semangat tempur dalam menegakkan kedaulatan maritim. Ke depan, KRI Belati-622 akan dioperasikan untuk memperkuat Satuan Kapal Cepat Komando Armada III, guna meningkatkan kemampuan dan kesiapsiagaan unsur patroli di kawasan perairan NKRI. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760255
  },
  "https://www.kemhan.go.id/2025/10/24/menhan-dampingi-presiden-prabowo-sambut-kunjungan-kenegaraan-presiden-republik-federasi-brasil.html": {
    "fingerprint": "61bdd1e85445e2470f4d81986bb38cfd5150979e3bd53271bfd975e7014ee4d7",
    "title": "Menhan Dampingi Presiden Prabowo Sambut Kunjungan Kenegaraan Presiden Republik Federasi Brasil",
    "date": "Jumat, 24 Oktober 2025",
    "content": "Jakarta – Menteri Pertahanan Republik Indonesia (Menhan RI) Sjafrie Sjamsoeddin mendampingi Presiden RI Prabowo Subianto dalam menyambut secara resmi kunjungan kenegaraan Presiden Republik Federasi Brasil Luiz Inácio Lula da Silva beserta Ibu Negara Rosangela (Janja) Lula da Silva, di Istana Merdeka, Jakarta, pada Kamis (23/10/2025).\n\nDalam kesempatan ini, Presiden Prabowo turut memperkenalkan jajaran Menteri Kabinet Merah Putih kepada Presiden Lula da Silva termasuk Menhan Sjafrie Sjamsoeddin.\n\n“Yang Mulia, sekali lagi, terima kasih banyak atas kehormatan besar yang Anda berikan kepada kami dengan mengunjungi Indonesia. Terima kasih banyak, saya ingat Anda menerima kami di Brasilia pada kunjungan terakhir saya, dan juga pertemuan kita di BRICS di Rio, jadi saya sangat senang bertemu Anda,” ungkap Presiden Prabowo.\n\nKemudian, agenda dilanjutkan dengan pertemuan bilateral bersama delegasi kedua negara di ruang oval Istana Merdeka dalam format working lunch.\n\nSebagai tanda babak baru kemitraan Indonesia–Brasil, Presiden Prabowo dan Presiden Lula da Silva turut menyaksikan penandatanganan dan pertukaran sejumlah nota kesepahaman (MoU). (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760266
  },
  "https://www.kemhan.go.id/2025/10/22/indonesia-afrika-selatan-lanjutkan-kerja-sama-di-bidang-pertahanan.html": {
    "fingerprint": "0e63d3f7199d7974c2a8218f39ea350b33923fb54fee6ae522c471fda62664a8",
    "title": "Indonesia Afrika Selatan Lanjutkan Kerja Sama Di Bidang Pertahanan",
    "date": "Rabu, 22 Oktober 2025",
    "content": "Jakarta – Menteri Pertahanan Republik Indonesia (Menhan RI) Sjafrie Sjamsoeddin menerima kunjungan kehormatan Minister of Defence and Military Veterans of the Republic of South Africa, Matsie Angelina Motshekga, di kantor Kementerian Pertahanan, Jakarta, Rabu (22/10/2025). Kunjungan ini menjadi momentum penting dalam mempererat hubungan bilateral kedua negara, khususnya di bidang pertahanan.\n\nMenhan Sjafrie menjelaskan bahwa hubungan Indonesia dan Afrika Selatan telah terjalin sejak awal 2000-an dan kembali diperkuat pada 2023 hingga 2026. “Kita akan melanjutkan kerja sama ini melalui berbagai kegiatan, mulai dari people-to-people contact hingga leadership contact. Kita akan kembangkan lagi annual security dialogue antar South Africa dengan Indonesia,” ujar Menhan Sjafrie dalam keterangan pers.\n\nMenhan Sjafrie juga menyampaikan bahwa pihak Afrika Selatan menunjukkan antusiasme tinggi untuk bekerja sama dengan Indonesia, terutama dalam bidang misi pemeliharaan perdamaian (peacekeeping) dan pengembangan industri pertahanan.\n\nTurut hadir mendampingi Menhan Sjafrie dalam pertemuan tersebut yaitu Panglima TNI, Wamenhan, Sekjen Kemhan, dan Kabaloghan Kemhan. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760272
  },
  "https://www.kemhan.go.id/2025/10/22/menhan-dampingi-presiden-prabowo-sambut-presiden-republik-afrika-selatan.html": {
    "fingerprint": "3386b52eab05b8341864a1e97525d47f712b4cd03805405e289b79e32c88122a",
    "title": "Menhan Dampingi Presiden Prabowo Sambut Presiden Republik Afrika Selatan",
    "date": "Rabu, 22 Oktober 2025",
    "content": "Jakarta – Menteri Pertahanan Republik Indonesia (Menhan RI) Sjafrie Sjamsoeddin mendampingi Presiden RI Prabowo Subianto dalam menyambut secara resmi kunjungan kenegaraan Presiden Republik Afrika Selatan, Matamela Cyril Ramaphosa, di Istana Merdeka, Jakarta, pada Rabu (22/10/2025).\n\nMenhan Sjafrie turut serta dalam jajaran menteri Kabinet Merah Putih yang menerima kedatangan tamu negara tersebut, menegaskan pentingnya pertahanan dalam hubungan bilateral Indonesia-Afrika Selatan.\n\n“Kami memandang Afrika Selatan sebagai mitra strategis di benua Afrika. Anda adalah seorang pemimpin besar di Afrika, dan kami percaya bahwa Afrika adalah masa depan, sebuah benua dan ekonomi yang tengah bangkit,” imbuh Presiden Prabowo saat working lunch.\n\nLebih lanjut Presiden Republik Afrika Selatan menyatakan bahwa kedatangan ke Indonesia sebagai momen yang sangat penting bagi Afrika Selatan dan  menyampaikan terima kasih atas kehormatan yang diberikan melalui kunjungan kenegaraan tingkat tinggi ini. “Kami tidak menganggapnya sebagai hal biasa. Kami melihatnya sebagai bukti nyata pentingnya hubungan antara Afrika Selatan dan Indonesia,” ujar Presiden Ramaphosa.\n\nKunjungan Presiden Matamela Cyril Ramaphosa menjadi momentum strategis dalam memperkuat hubungan bilateral Indonesia–Afrika Selatan, serta membuka ruang peluang dan kerja sama yang lebih luas di masa mendatang. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760277
  },
  "https://www.kemhan.go.id/2025/10/22/wamenhan-buka-imedic-2025-solusi-nyata-perkuat-sistem-biosecurity-dan-biosafety-di-indonesia.html": {
    "fingerprint": "80fe8f74609bed385be5e92149b9b36bdc3b8785f19b62ca17142e763d426b6c",
    "title": "Wamenhan Buka Imedic 2025 Solusi Nyata Perkuat Sistem Biosecurity Dan Biosafety Di Indonesia",
    "date": "Rabu, 22 Oktober 2025",
    "content": "Jakarta – Wakil Menteri Pertahanan (Wamenhan) RI Donny Ermawan Taufanto membuka secara resmi 2nd International Military Medicine Symposium and Workshop (IMEDIC) 2025 di Aston Kartika Grogol, Jakarta, Rabu (22/10/2025).\n\nPembukaan kegiatan ditandai dengan prosesi simbolis penekanan tangan di atas globe IMEDIC 2025 bersama Menteri Kesehatan RI, Ketua BPOM, Ketua Perkumpulan Kedokteran Militer (Perdokmil), Ketua Forum Kesehatan Indonesia (IndoHCF), serta Ketua IMEDIC 2025. Tahun ini, IMEDIC mengusung tema “Biosecurity and Biosafety in Healthcare Services”, yang dinilai sangat relevan dengan tantangan global saat ini, seperti ancaman bioterorisme, pandemi, dan potensi penyalahgunaan agen biologis.\n\nDalam sambutannya, Wamenhan menegaskan bahwa dalam konteks pertahanan negara, aspek biosecurity dan biosafety merupakan bagian integral dari sistem pertahanan kesehatan nasional yang harus diperkuat melalui kolaborasi multidisiplin di tingkat nasional maupun internasional.\n\n“Saya berharap melalui forum ini, akan lahir gagasan, kolaborasi, dan solusi nyata yang memperkuat sistem biosecurity dan biosafety di Indonesia, serta meningkatkan kesiapan tenaga kesehatan militer dalam menghadapi berbagai ancaman biologis di masa depan,” ujar Wamenhan.\n\nKemhan RI mendukung terselenggaranya kegiatan IMEDIC ini, dan diharapkan tidak berhenti sebagai forum akademik semata, tetapi mampu menghasilkan rekomendasi strategis yang dapat ditindaklanjuti secara nyata oleh seluruh pemangku kepentingan di bidang pertahanan dan kesehatan nasional. Forum ini juga diharapkan dapat menjadi wadah untuk merumuskan rencana aksi konkret, seperti peningkatan kompetensi dan kapasitas tenaga medis militer melalui pelatihan berstandar internasional, inovasi kurikulum, dan pertukaran pengalaman dengan mitra global.\n\nDi akhir rangkaian kegiatan, Wamenhan juga meninjau langsung stand-stand pameran. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760282
  },
  "https://www.kemhan.go.id/2025/10/22/menhan-hadiri-sidang-kabinet-paripurna-presiden-satu-tahun-membuahkan-hasil-nyata.html": {
    "fingerprint": "2fbc69af2912f866a0a9df8cfd91d909bba1868a4d5cca2ce4a89653ace3a787",
    "title": "Menhan Hadiri Sidang Kabinet Paripurna Presiden Satu Tahun Membuahkan Hasil Nyata",
    "date": "Rabu, 22 Oktober 2025",
    "content": "Jakarta – Menteri Pertahanan Republik Indonesia (Menhan RI) Sjafrie Sjamsoeddin menghadiri Sidang Kabinet Paripurna dalam rangka memperingati satu tahun pemerintahan Kabinet Merah Putih di Istana Negara, Jakarta, pada Senin (20/10/2025). Sidang yang dipimpin oleh Presiden RI Prabowo Subianto Bersama Wakil Presiden RI Gibran Rakabuming tersebut membahas perkembangan berbagai program kerja kabinet sekaligus menetapkan arah kebijakan ke depan.\n\nDalam kesempatan tersebut, Presiden Prabowo turut mengingatkan jajarannya akan kebersamaan dan semangat gotong royong yang menjadi fondasi Kabinet Merah Putih.\n\nPresiden Prabowo juga menyatakan seluruh kerja keras kabinet selama satu tahun terakhir telah membuahkan hasil yang nyata dan dirasakan langsung oleh masyarakat. “Kita telah bekerja keras, tapi kita telah menghasilkan hal-hal yang dirasakan oleh rakyat,” ujar Presiden.\n\nPresiden juga menegaskan kembali komitmen pemerintah untuk terus melanjutkan kebijakan yang berorientasi pada peningkatan kesejahteraan rakyat, penguatan sumber daya manusia yang unggul dan cerdas, serta pengelolaan ekonomi nasional secara berkelanjutan demi memenuhi kebutuhan generasi anak cucu bangsa.\n\nSebagai bagian dari pemerintahan ini, Menhan meyakini bahwa kekuatan pertahanan sejati tidak hanya terletak pada senjata, tetapi juga pada moralitas, keadilan, dan keberanian pemimpinnya. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760287
  },
  "https://www.kemhan.go.id/2025/10/21/sekjen-kemhan-terima-courtesy-call-delegasi-unops-membahas-penjajakan-kerja-sama.html": {
    "fingerprint": "c25373dda5c838040b949e5db872e289611b76bd172dd3f2a04d7195dd2caf36",
    "title": "Sekjen Kemhan Terima Courtesy Call Delegasi Unops Membahas Penjajakan Kerja Sama",
    "date": "Selasa, 21 Oktober 2025",
    "content": "Jakarta – Sekretaris Jenderal (Sekjen) Kemhan Letjen TNI Tri Budi Utomo menerima Courtesy Call Delegasi United Nations Office for Project Services (UNOPS) di kantor Kemhan, Jakarta, Selasa (21/10/2025). Delegasi UNOPS dipimpin oleh Director of Southeast Asia and Pacific Multi Country Office UNOPS Ms. Samina Kadwani.\n\nPertemuan ini bertujuan untuk mengeksplorasi potensi kerja sama konkret di bidang pertahanan nasional, dengan fokus pembahasan pada peluang kerja sama di bidang pembangunan infrastruktur strategis, manajemen rantai pasokan logistik, dan penguatan kapasitas kelembagaan.\n\nSekjen Kemhan menyampaikan apresiasi atas inisiatif UNOPS dalam upayanya mendukung program pertahanan Pemerintah RI yang berkelanjutan, dengan penekanan pada nilai tambah berupa inovasi dan akuntabilitas.\n\nPertemuan ini diharapkan menjadi awal kerja sama strategis yang memperkuat modernisasi pertahanan, serta ketahanan nasional, dengan fokus pada transfer kapabilitas, peningkatan standar, dan dampak operasional yang terukur.\n\nPada pertemuan ini, Sekjen Kemhan didampingi oleh Dirjen Strahan Kemhan, Dirjen Renhan Kemhan dan Dirjen Kuatkan Kemhan. (Biro Infohan Sekjen Kemhan)",
    "scraped_at": 1762760293
  },
  "https://www.kemhan.go.id/2025/10/20/dorong-kerja-sama-pertahanan-wamenhan-ri-terima-dubes-yunani.html": {
    "fingerprint": "5783db59b0425f2a182bc06c026d687ccf3996fa5ef9e9fe945b63897956204b",
    "title": "Dorong Kerja Sama Pertahanan Wamenhan Ri Terima Dubes Yunani",
    "date": "Senin, 20 Oktober 2025",
    "content": "Jakarta – Wakil Menteri Pertahanan (Wamenhan) RI Donny Ermawan Taufanto, menerima kunjungan audiensi Duta Besar Republik Indonesia (Dubes RI) untuk Republik Yunani, Bebeb Abdul Kurnia Nugraha Djundjunan, di Kemhan, pada Senin (20/10/2025).\n\nPertemuan ini bertujuan memperkuat hubungan dan kerja sama pertahanan bilateral antara Indonesia dan Republik Yunani, yang telah terjalin resmi sejak 1958 dan diperkuat dengan Letter of Intent (LoI) pertahanan pada tahun 2016.\n\nWamenhan menekankan pentingnya kerja sama dan kolaborasi di sektor industri pertahanan. Hal tersebut diwujudkan dengan kolaborasi antara beberapa perusahaan Yunani, dengan Industri Pertahanan Dalam Negeri (Indhan) untuk produksi bersama Alutsista strategis dan pengembangan sistem pertahanan bagi TNI.\n\nDiharapkan dengan pertemuan tersebut, dapat mendorong dan meningkatkan kerja sama kedua negara khususnya bidang pertahanan yang saling menguntungkan. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760297
  },
  "https://www.kemhan.go.id/2025/10/20/menhan-dampingi-presiden-saksikan-penyerahan-uang-pengganti-kerugian-negara-senilai-rp1325-triliun.html": {
    "fingerprint": "0719edbfa0d1cc0b960b712612b8361a3be308e524955dba24ef3129f428fecb",
    "title": "Menhan Dampingi Presiden Saksikan Penyerahan Uang Pengganti Kerugian Negara Senilai Rp1325 Triliun",
    "date": "Senin, 20 Oktober 2025",
    "content": "Jakarta – Menteri Pertahanan Republik Indonesia (Menhan RI) Sjafrie Sjamsoeddin, mendampingi Presiden Republik Indonesia (RI) Prabowo Subianto, dalam acara Penyerahan Uang Pengganti Kerugian Negara senilai Rp13,25 Triliun, di Kejaksaan Agung RI, Jakarta, pada Senin (20/10/2025).\n\nAcara bersejarah ini merupakan penyerahan uang hasil pemulihan aset negara dalam perkara Tindak Pidana Korupsi Pemberian Fasilitas Ekspor Crude Palm Oil (CPO) dan turunannya. Penyerahan Berita Acara dan uang pengganti kerugian negara dilakukan secara simbolis oleh Jaksa Agung RI kepada Menteri Keuangan RI, disaksikan langsung oleh Presiden Prabowo Subianto. Kehadiran Menteri Pertahanan mendampingi Presiden menunjukkan soliditas Pemerintah dalam upaya penegakan hukum dan pemulihan aset negara.\n\nDalam sambutannya, Presiden Prabowo Subianto menyampaikan apresiasi tinggi kepada seluruh jajaran Kejaksaan Agung atas kerja keras dan keberanian dalam memberantas korupsi dan manipulasi. Presiden menekankan besarnya nilai uang yang diselamatkan, yakni Rp13,25 triliun, yang memiliki dampak signifikan bagi pembangunan nasional. Presiden mengibaratkan, dana tersebut setara dengan biaya untuk meremajakan dan merenovasi lebih dari 8.000 sekolah di seluruh Indonesia, serta dapat membangun sekitar 600 kampung nelayan modern dengan fasilitas layak yang secara total dapat meningkatkan kualitas hidup bagi sekitar 5 juta rakyat Indonesia.\n\nPresiden secara khusus berpesan kepada para penegak hukum untuk selalu bertindak dengan hati nurani, membela yang lemah, dan tidak bersikap tumpul ke atas tetapi tajam ke bawah.\n\nKehadiran Menteri Pertahanan Sjafrie Sjamsoeddin pada acara ini merupakan simbol dukungan penuh sektor pertahanan terhadap upaya penegakan kedaulatan ekonomi dan pengamanan kekayaan negara, yang pada akhirnya bertujuan untuk kemakmuran rakyat Indonesia. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760302
  },
  "https://www.kemhan.go.id/2025/10/20/satu-tahun-capaian-pemerintah-indonesia-di-sektor-pertahanan.html": {
    "fingerprint": "c6dd15482380f50f90456f7dccf6f76dece3aa1a7b253d0f5a5af0cfc08c78ed",
    "title": "Satu Tahun Capaian Pemerintah Indonesia Di Sektor Pertahanan",
    "date": "Senin, 20 Oktober 2025",
    "content": "Jakarta – Tepat satu tahun, capaian pemerintah Indonesia yang dipimpin oleh Presiden RI dan Wakil Presiden RI, telah menunjukkan komitmen kuat dalam memantapkan sistem pertahanan negara dan mendorong kemandirian bangsa yang sejalan dengan Asta Cita Indonesia. Kementerian Pertahanan (Kemhan) di bawah kepemimpinan Menteri Pertahanan Sjafrie Sjamsoeddin, melanjutkan dan mengembangkan delapan program prioritas pertahanan. Tiga di antaranya merupakan kelanjutan dari kebijakan yang telah dirintis oleh Presiden Prabowo Subianto saat menjabat Menhan, yaitu penguatan kebijakan strategis pertahanan nasional, kebijakan Perisai Trisula Nusantara, dan Unhan RI sebagai laboratorium nasional. Sementara lima program lainnya juga dikembangkan dari kebijakan Prabowo, mencakup reformasi birokrasi pertahanan negara, peningkatan pemeliharaan dan perawatan personel, pertahanan mendukung pembangunan ekonomi nasional, review anggaran oleh BPKP, dan kerja sama internasional non-pakta pertahanan.\n\nTercatat berbagai pencapaian penting di sektor pertahanan nasional sepanjang Oktober 2024 hingga Oktober 2025. Upaya tersebut mencerminkan visi kemandirian dan ketangguhan bangsa dalam menjaga kedaulatan serta memperkuat daya saing global. Pemerintahan RI melalui Kemhan RI berhasil memperkuat fondasi pertahanan melalui peningkatan modernisasi alat utama sistem senjata (alutsista) dan pengembangan industri pertahanan dalam negeri. Produksi kendaraan taktis MV3-EV Pandu, peluncuran kapal angkut LCU 2.500 DWT, hingga uji coba helikopter H225M dan peresmian fregat terbesar di Asia Tenggara, KRI Brawijaya-320, menandai kemajuan signifikan dalam kemandirian alutsista nasional.\n\nPemerintah juga mendorong diplomasi pertahanan aktif dan kerja sama strategis dengan banyak negara. Indonesia bahkan menunjukkan kiprah global melalui partisipasi kontingen TNI dalam parade Bastille Day 2025 di Paris, dan parade Hari Republik India 2025, serta keterlibatan Presiden Prabowo dalam KTT Perdamaian di Mesir yang menegaskan komitmen Indonesia terhadap perdamaian dunia.\n\nDi sisi lain, Kemhan memperkuat dimensi sosial dan kesejahteraan dengan program bakti sosial dan kesehatan di Papua, rehabilitasi terpadu bagi prajurit, serta peluncuran multivitamin nasional untuk mendukung program makan bergizi gratis. Penguatan tata kelola juga tercermin dari keberhasilan mempertahankan opini Wajar Tanpa Pengecualian (WTP) dari BPK dan capaian zona hijau pelayanan publik.\n\nSelain itu, upaya Kementerian Pertahanan untuk meningkatkan pemeliharaan dan perawatan personel melalui perhatian langsung terhadap kondisi satuan di wilayah perbatasan, serta menjadi bagian dari strategi pembangunan postur pertahanan yang tangguh, merata, dan berkelanjutan dengan membentuk 100 Batalyon Infanteri Teritorial Pembangunan (Yonif TP) yang tersebar di seluruh wilayah Indonesia, yang diresmikan oleh Presiden RI pada bulan Agustus lalu.\n\nMelalui sinergi lintas sektor, inovasi teknologi, dan diplomasi strategis, sektor pertahanan Indonesia menegaskan komitmen menuju kemandirian, profesionalisme, serta kontribusi nyata bagi perdamaian dan kesejahteraan dunia. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760307
  },
  "https://www.kemhan.go.id/2025/10/20/satu-tahun-pemerintahan-indonesia-bangun-pertahanan-kuat-mandiri-dan-bermartabat.html": {
    "fingerprint": "b9f4a45df13a4539ac831a6e6828aa5e89dfae0a95d5b1e0a2c1ee9ade5742ad",
    "title": "Satu Tahun Pemerintahan Indonesia Bangun Pertahanan Kuat Mandiri Dan Bermartabat",
    "date": "Senin, 20 Oktober 2025",
    "content": "Jakarta – Satu tahun pemerintahan Presiden RI Prabowo Subianto-Wakil Presiden RI Gibran Rakabuming Raka bersama Menteri Pertahanan RI Sjafrie Sjamsoeddin menjadi periode penting dalam memperkuat kemampuan pertahanan Indonesia. Berlandaskan visi menjadikan Indonesia sebagai bangsa yang kuat, mandiri, dan bermartabat, kebijakan pertahanan nasional diarahkan pada empat fokus utama yaitu: memperkuat persatuan bangsa dan sistem pertahanan semesta, meningkatkan kekuatan militer, mengembangkan industri pertahanan dalam negeri, serta memperluas kemitraan strategis dan diplomasi pertahanan.\n\nFokus pertama, memperkuat persatuan bangsa dan sistem pertahanan semesta, diwujudkan melalui pembentukan 100 Batalyon Teritorial Pembangunan dan penguatan komponen cadangan dalam sistem pertahanan rakyat semesta yang adaptif dan inklusif, serta kegiatan bakti sosial dan bakti kesehatan yang dijalankan oleh Kementerian Pertahanan Republik Indonesia di Papua, dengan bersinergi dengan seluruh pemangku kepentingan terkait termasuk pemerintah daerah.\n\nFokus kedua, meningkatkan kekuatan militer sebagai tindak lanjut dari modernisasi pertahanan dan implementasi strategi Perisai Trisula Nusantara, di antaranya ditandai dengan kehadiran alutsista strategis seperti kapal fregat terbesar di Asia Tenggara KRI Brawijaya-320, helikopter H225M, dan peluncuran kendaraan listrik taktis MV3-EV Pandu.\n\nFokus ketiga, mengembangkan industri pertahanan dalam negeri, diperkuat melalui pameran Indo Defence Expo & Forum 2025 yang diwujudkan melalui beberapa program alih teknologi dan produksi dengan mitra strategis bersama industri pertahanan nasional milik negara maupun swasta.\n\nFokus keempat, memperluas kemitraan strategis dan diplomasi pertahanan, di antaranya yaitu kehadiran delegasi Indonesia pada parade Hari Republik India dan Bastille Day 2025 di Prancis, serta partisipasi Kementerian Pertahanan Republik Indonesia (Kemhan) melalui kegiatan bakti kesehatan dan bakti sosial di negara sahabat seperti di Papua Nugini, hingga kerja sama pertahanan maupun latihan bersama dengan negara-negara sahabat di kawasan.\n\nDi tingkat global, Presiden Prabowo menunjukkan kepemimpinan aktif dalam perdamaian dunia melalui partisipasi di KTT Perdamaian Sharm El-Sheikh di Mesir.\n\nMelalui langkah nyata di keempat bidang tersebut, pemerintahan Indonesia berhasil meletakkan fondasi kuat bagi kemandirian pertahanan nasional, sehingga dapat menjaga kedaulatan negara, keutuhan wilayah dan keselamatan bangsa Indonesia untuk mewujudkan Indonesia Emas 2045, serta menjadikan Indonesia semakin disegani di kawasan dan dunia. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760311
  },
  "https://www.kemhan.go.id/2025/10/19/menhan-sjafrie-tinjau-kesiapan-skadron-udara-11-lanud-sultan-hasanuddin.html": {
    "fingerprint": "d91d5813cf4701fe4ed0972e9536d9779b81596f952a7097e6fdc60003f0f934",
    "title": "Menhan Sjafrie Tinjau Kesiapan Skadron Udara 11 Lanud Sultan Hasanuddin",
    "date": "Minggu, 19 Oktober 2025",
    "content": "Makassar  – Menteri Pertahanan Republik Indonesia (Menhan RI) Sjafrie Sjamsoeddin, melaksanakan kunjungan kerja ke Pangkalan Udara (Lanud) Sultan Hasanuddin, Makassar, pada Minggu (19/10/2025). Kunjungan tersebut bertujuan untuk meninjau secara langsung kesiapan dan kapabilitas operasional alutsista strategis TNI Angkatan Udara dan merupakan bagian dari pelaksanaan kebijakan Perisai Trisula Nusantara, yang menekankan integrasi kekuatan darat, laut, dan udara dalam membangun sistem pertahanan yang tangguh, modern, dan berdaya tangkal tinggi. Hal ini mencerminkan capaian satu tahun pemerintahan Presiden Prabowo Subianto, di mana sektor pertahanan menunjukkan kemajuan nyata dalam peningkatan kesiapan operasional TNI.\n\nTiba di Lanud Sultan Hasanuddin, Menhan RI diterima langsung oleh Panglima Komando Daerah TNI Angkatan Udara (Pangkodau) II, Marsda TNI Deni Hasoloan S., beserta para pejabat TNI yang bertugas di wilayah Makassar.\n\nKegiatan utama kunjungan Menhan berfokus pada Skadron Udara 11, yang merupakan markas dari pesawat tempur taktis Sukhoi Su-27/30. Di lokasi tersebut, Menhan RI menerima paparan rinci mengenai kondisi dan kesiapan alutsista pesawat tempur tersebut.\n\nPaparan kesiapan operasional alutsista Sukhoi Su-27/30 disampaikan langsung oleh Komandan Skadron Udara 11 (Danskadron Udara 11), Letkol Pnb Andry Libarsyah Agung N, yang mencakup status kelaikan, program pemeliharaan, serta kebutuhan yang diperlukan untuk menjaga efektivitas tempur.\n\nDalam arahannya, Menhan Sjafrie Sjamsoeddin menyampaikan bahwa peninjauan ini merupakan bagian integral dari upaya Kementerian Pertahanan untuk memastikan seluruh aset pertahanan berada dalam kondisi siaga tertinggi. Kementerian Pertahanan menegaskan komitmennya untuk terus mendukung pemenuhan kebutuhan logistik, suku cadang dan modernisasi guna menjamin kesiapsiagaan operasional pesawat tempur yang bertugas mengamankan wilayah udara nasional.\n\nMenhan juga memberikan apresiasi kepada seluruh jajaran TNI Angkatan Udara di Lanud Sultan Hasanuddin atas dedikasi dan profesionalisme mereka dalam menjalankan tugas menjaga kedaulatan negara. Hasil peninjauan dan paparan ini akan menjadi dasar bagi perumusan kebijakan strategis pengadaan dan pemeliharaan alutsista TNI di masa mendatang.\n\nKunjungan kerja diakhiri dengan peninjauan langsung Menhan ke fasilitas pendukung dan pemeliharaan di Skadron Udara. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760323
  },
  "https://www.kemhan.go.id/2025/10/19/lanjutkan-takziah-menhan-sjafrie-sampaikan-negara-hadir-untuk-kopda-amin-nurohman.html": {
    "fingerprint": "617d3e184d9411400cdc36b9b08f8208910ecd618188a80db66444f039b0b2e8",
    "title": "Lanjutkan Takziah Menhan Sjafrie Sampaikan Negara Hadir Untuk Kopda Amin Nurohman",
    "date": "Minggu, 19 Oktober 2025",
    "content": "Kebumen – Menteri Pertahanan Republik Indonesia Sjafrie Sjamsoeddin, melanjutkan rangkaian kunjungan dukanya (takziah) kepada keluarga prajurit yang gugur. Setelah sebelumnya bertakziah ke kediaman Lettu Inf (Anumerta) Fauzy Ahmad Sulkarnaim, Menhan tiba di rumah duka almarhum Kopda (Anumerta) Amin Nurohman di Desa Banjurpasar, Kecamatan Buluspesantren, Kebumen, pada Minggu (19/10/2025).\n\nKunjungan ini mencerminkan perhatian dan dukungan pemerintah di bawah kepemimpinan Presiden Prabowo Subianto kepada keluarga pahlawan bangsa, sebagai wujud penghormatan atas pengabdian prajurit yang gugur dalam menjaga kedaulatan NKRI.\n\nMenjelang satu tahun kepemimpinan Presiden Prabowo, langkah ini menjadi bukti implementasi kebijakan prioritas pertahanan di bidang pemeliharaan dan perawatan personel, yang menempatkan kesejahteraan prajurit dan keluarganya sebagai bagian penting dari kekuatan pertahanan nasional.\n\nAlmarhum Kopda (Anumerta) Amin Nurohman, prajurit terbaik dari kesatuan Yonif Mekanis 403/Wirasada Prasista yang tergabung dalam Satgas Yonif 410/Alugoro, gugur setelah diserang oleh Organisasi Papua Merdeka (OPM) pimpinan Demi Moss di Teluk Bintuni, Papua Barat, pada Sabtu (11/10/2025).\n\nDalam kesempatan tersebut, Menhan Sjafrie Sjamsoeddin secara langsung menyampaikan duka cita mendalam dari Presiden Republik Indonesia, Bapak Prabowo Subianto, yang juga menjabat sebagai Panglima Tertinggi TNI.\n\n“Saya barusan takziah kepada keluarga almarhum, sekaligus menyampaikan salam hormat dan ucapan duka cita dari Bapak Presiden Prabowo yang juga sebagai Panglima Tertinggi TNI,” ujar Menhan Sjafrie.\n\nMenhan Sjafrie juga mengajak seluruh pihak untuk mendoakan almarhum dan keluarga yang ditinggalkan. “Kita semuanya mendoakan semoga keluarga diberikan kekuatan tambahan dan tawakal. Semoga ini adalah penghormatan pada jasa-jasa para prajurit yang telah mengorbankan jiwa dan badannya pada bangsa dan negara,” tambah Menhan.\n\nSebagai bentuk penghargaan tertinggi atas pengorbanan almarhum, pangkatnya telah dinaikkan satu tingkat lebih tinggi menjadi Kopral Dua Anumerta.\n\nSelain itu, Menhan juga menyampaikan harapan dan tawaran khusus kepada keluarga almarhum. “Dan juga kami memberikan suatu harapan kepada keluarga. Apabila keluarga memutuskan ingin mendoakan almarhum di Tanah Suci (Umrah), maka kami akan mengurus segalanya dan didampingi oleh Putri Sulung yang bisa mendampingi di sana,” tegas Menhan Sjafrie.\n\nKunjungan ini menegaskan bahwa pengorbanan jiwa dan raga Kopda (Anumerta) Amin Nurohman untuk menjaga kedaulatan NKRI merupakan kehormatan terbesar, dan negara akan selalu hadir mendampingi serta mengurus kesejahteraan keluarga yang ditinggalkan. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760328
  },
  "https://www.kemhan.go.id/2025/10/19/takziah-ke-kediaman-pahlawan-bangsa-lettu-inf-anumerta-fauzy-menhan-beliau-prajurit-berdisiplin-tinggi.html": {
    "fingerprint": "36591786860f3b01f5b832c157945ce3df028d620993a461ef0314fe97a38630",
    "title": "Takziah Ke Kediaman Pahlawan Bangsa Lettu Inf Anumerta Fauzy Menhan Beliau Prajurit Berdisiplin Tinggi",
    "date": "Minggu, 19 Oktober 2025",
    "content": "Pangkep – Menteri Pertahanan Republik Indonesia, Jenderal (Purn) TNI Sjafrie Sjamsoeddin, melaksanakan kunjungan takziah ke kediaman almarhum Lettu Inf (Anumerta) Fauzy Ahmad Sulkarnaim, S.Tr.Han., di Kabupaten Pangkajene dan Kepulauan (Pangkep), Sulawesi Selatan, pada Minggu (19/10/2025).\n\nKunjungan ini merupakan bentuk penghormatan dan apresiasi tertinggi negara atas pengorbanan prajurit terbaik TNI yang gugur dalam tugas menjaga keutuhan Negara Kesatuan Republik Indonesia.\n\nDalam kunjungan tersebut, Menhan Sjafrie didampingi sejumlah pejabat tinggi Kementerian Pertahanan dan TNI, serta Direktur Utama PT Asabri (Persero). Menhan menyampaikan belasungkawa mendalam kepada keluarga almarhum, khususnya kepada kedua orang tuanya yaitu Bapak Serma Sulkarnaim (TNI AD) dan Ibu Nurwahidah, dengan penuh kehangatan dan empati. “Kehadiran saya di sini adalah wujud bahwa negara hadir. Pengorbanan Lettu Fauzy adalah bukti nyata kecintaan seorang prajurit muda kepada Tanah Air,” ujar Menhan.\n\n“Beliau adalah sosok prajurit yang baik, berdisiplin tinggi, dan memiliki kemampuan khusus dalam tugasnya.” tambah Menhan.\n\nMenhan Sjafrie juga menyampaikan pesan dan salam langsung dari Presiden Republik Indonesia, Bapak Prabowo Subianto, yang mengapresiasi ketabahan keluarga serta menegaskan bahwa negara akan menjamin perhatian penuh terhadap keluarga almarhum.\n\n“Pemerintah akan mempersiapkan pendidikan adik-adik almarhum agar dapat melanjutkan cita-cita kakaknya. Negara juga akan membantu kedua orang tua almarhum untuk menunaikan ibadah umrah, sebagaimana harapan terakhir beliau,” tutur Menhan.\n\nDalam kesempatan tersebut, Menhan menegaskan bahwa Kementerian Pertahanan akan memastikan seluruh hak-hak almarhum segera diselesaikan dan diteruskan kepada ahli warisnya.\n\n“Percayalah bahwa Allah tidak akan memberikan cobaan di luar kemampuan kita. Inilah semangat, ketabahan, dan keikhlasan yang harus menjadi teladan bagi kita semua,” pesan Menhan.\n\nLettu Inf (Anumerta) Fauzy Ahmad Sulkarnaim lahir di Parepare, 10 Juli 2001. Almarhum merupakan alumni Akademi Militer tahun 2023 dan bertugas sebagai Komandan Peleton II Gultor Kisus Yonif 753/Arga Vira Tama di bawah jajaran Kodam XVII/Cenderawasih. Almarhum gugur dalam tugas saat melaksanakan Operasi Pengamanan Perbatasan RI–PNG Statis di Distrik Kiwirok, Kabupaten Pegunungan Bintang, Papua Pegunungan, pada Sabtu, 11 Oktober 2025, setelah terjadi kontak senjata dengan kelompok separatis bersenjata.\n\nJenazah almarhum telah dimakamkan secara militer di Taman Makam Pahlawan (TMP) Mangilu, Kecamatan Bungoro, Kabupaten Pangkep, pada Senin, 13 Oktober 2025, dengan upacara penghormatan militer penuh. Sebagai bentuk penghargaan negara, almarhum dianugerahi kenaikan pangkat anumerta menjadi Letnan Satu (Inf) Anumerta. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760334
  },
  "https://www.kemhan.go.id/2025/10/18/menhan-tinjau-yonif-tp-835-syb-sumbawa-titik-kuat-pertahanan-rakyat-semesta-yang-bermanfaat-bagi-masyarakat.html": {
    "fingerprint": "c1f8c5cc494a038ce901e370c9dcb22cec8974e28d94ea33c9fcdebb482d4f9b",
    "title": "Menhan Tinjau Yonif Tp 835 Syb Sumbawa Titik Kuat Pertahanan Rakyat Semesta Yang Bermanfaat Bagi Masyarakat",
    "date": "Sabtu, 18 Oktober 2025",
    "content": "Sumbawa – Menteri Pertahanan (Menhan) RI, Sjafrie Sjamsoeddin, didampingi Menteri Kesehatan (Menkes) RI, Budi Gunadi Sadikin, Panglima TNI Jenderal TNI Agus Subiyanto, serta Gubernur Nusa Tenggara Barat (NTB) Lalu Muhamad Iqbal, melaksanakan kunjungan kerja ke Markas Sementara (MA) Batalyon Infanteri Teritorial Pembangunan (Yonif) TP 835/Samota Yudha Bhakti (SYB) di Sumbawa, NTB, pada hari Sabtu (18/10/2025). Kunjungan tersebut menegaskan soliditas pemerintah pusat dalam membangun kekuatan pertahanan negara. Yonif TP 835/SYB merupakan bagian dari titik kuat pertahanan rakyat semesta dan motor penggerak pembangunan daerah.\n\nDalam paparan Komandan Batalyon (Danyon) TP 835, Letkol Inf M. Arifianto melaporkan bahwa Yonif TP 835/SYB intensif melaksanakan program teritorial pembangunan, termasuk ketahanan pangan, peternakan, perikanan, pelatihan zeni konstruksi, serta pelayanan kesehatan terbatas bagi masyarakat sekitar.\n\nSelanjutnya Menhan Sjafrie menekankan bahwa batalyon tersebut adalah model satuan yang akan mendukung satu kabupaten. Menhan berpesan, prajurit harus memiliki dua dimensi yaitu meningkatkan kemampuan sebagai prajurit infanteri dengan dimensi teritorial pembangunan, dan menjadi prajurit yang bermanfaat bagi bangsa dan negara.\n\nMenhan juga meminta prajurit agar terus disiplin, berlatih, dan menyatu dengan rakyat, mengingatkan bahwa TNI adalah tentara rakyat yang tidak boleh menyakiti hati rakyat. Menhan menekankan agar segala kegiatan produksi yang dilakukan harus memberikan manfaat nyata yang dapat dirasakan langsung oleh masyarakat sekitar.\n\nMenteri Kesehatan Budi Gunadi juga menyoroti peran penting Yonif TP dalam menghadapi ancaman non-militer, yaitu perang melawan penyakit atau pandemi, dan mendorong kompi kesehatan untuk bekerja sama erat dengan dinas kesehatan setempat dalam sistem surveilans penyakit menular.\n\nUsai meninjau fasilitas, Menhan Sjafrie Sjamsoeddin memberikan pengarahan langsung kepada seluruh prajurit. Menhan menyampaikan salam dari Presiden RI dan menekankan tiga pesan utama: prajurit TNI harus disiplin, semangat, dan bermanfaat bagi seluruh rakyat di sekitarnya. “Kamu adalah tentara rakyat. Kamu tinggal di sekitar rakyat. Jangan sekali-sekali menyakiti hati rakyat!”\n\nDi akhir kunjungan, Menhan RI, Menkes RI, dan Panglima TNI turut membubuhkan pesan tertulis pada sebuah papan. Pesan Menhan berbunyi: “Kamu hanya mengabdi untuk bangsa dan NKRI, bangga sebagai prajurit TNI.” Menkes menuliskan: “Jadi tentara rakyat yang mengamankan dan menyehatkan Indonesia.” Sementara itu, Panglima TNI berpesan: “Saya bangga kepada prajurit Yon TP 835/SYB. Jadilah prajurit yang tangguh, loyal, setia, jaga keutuhan NKRI sampai titik darah penghabisan.” Turut hadir dalam pertemuan tersebut yaitu Wakil Panglima TNI Jenderal TNI Tandyo Budi Revita dan Pejabat Eselon I Kemhan. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760338
  },
  "https://www.kemhan.go.id/2025/10/18/kemhan-buka-kembali-lorong-sejarah-untuk-umum-hadirkan-edukasi-pertahanan-nasional.html": {
    "fingerprint": "15b859a52cde6ea1d4746b31f9925bcb79eceec5e3beef933a45c5f13fa01228",
    "title": "Kemhan Buka Kembali Lorong Sejarah Untuk Umum Hadirkan Edukasi Pertahanan Nasional",
    "date": "Sabtu, 18 Oktober 2025",
    "content": "Jakarta – Lorong Sejarah Kementerian Pertahanan Republik Indonesia (Kemhan RI) kembali dibuka untuk umum di kantor Kemhan, Jakarta, Sabtu (18/10/2025). Kegiatan tersebut turut dipimpin oleh Karo Infohan Setjen Kemhan Brigjen TNI Frega Wenas Inkiriwang.\n\nSejak pagi, tampak ramai oleh pengunjung dari berbagai kalangan, mulai dari pelajar, generasi muda, hingga orang tua. Antusiasme terlihat dari raut wajah pengunjung saat menelusuri setiap sudut ruangan yang menyimpan jejak perjalanan panjang pertahanan Indonesia.\n\nPara pengunjung mendapat pendampingan langsung dari pegawai Kemhan, baik dari unsur TNI maupun PNS, yang menjelaskan berbagai nilai-nilai sejarah pertahanan. Rangkaian kegiatan diawali dengan peninjauan Patung Ir. Soekarno Menunggang Kuda, yang saat diresmikan bertepatan dengan peringatan 100 tahun kelahiran Proklamator dan Presiden Pertama Republik Indonesia.\n\nPerjalanan kemudian dilanjutkan menuju Tugu Api Semangat Indonesia Merdeka Tidak Pernah Padam. Kemudian, peninjauan Gedung Jenderal Sudirman, pusat kegiatan pimpinan Kemhan, serta penelusuran Lorong Sejarah yang menggambarkan perjalanan panjang perjuangan bangsa dan perkembangan pertahanan nasional dari masa ke masa.\n\nSebagai penutup, para peserta mendapatkan kesempatan untuk berkeliling menggunakan kendaraan taktis Maung buatan PT Pindad (Persero), yang memberikan pengalaman langsung terhadap hasil karya industri pertahanan dalam negeri.\n\nDiharapkan, pembukaan kembali Lorong Sejarah ini dapat menjadi sarana edukatif untuk menumbuhkan rasa cinta Tanah Air, memperkuat wawasan kebangsaan, serta menginspirasi generasi muda dalam meneruskan semangat perjuangan para pendahulu bangsa. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760348
  },
  "https://www.kemhan.go.id/2025/10/18/menhan-dan-panglima-tni-doakan-presiden-prabowo-di-hut-ke-74-bersama-prajurit-tni-di-timika.html": {
    "fingerprint": "129d25c2d955657b1e12d9da5ea39603f579c515c5c3f0a96f870369c4d52110",
    "title": "Menhan Dan Panglima Tni Doakan Presiden Prabowo Di Hut Ke 74 Bersama Prajurit Tni Di Timika",
    "date": "Sabtu, 18 Oktober 2025",
    "content": "Timika, Papua Tengah — Dalam suasana kesederhanaan dan penuh kebersamaan, Menteri Pertahanan RI Sjafrie Sjamsoeddin bersama Panglima TNI Jenderal TNI Agus Subiyanto dan prajurit TNI di Mayonif 754/ENK, Timika, Papua Tengah, memanjatkan doa terbaik bagi Presiden RI Prabowo Subianto di hari ulang tahunnya yang ke-74, pada Jumat (17/10/2025).\n\nDalam kesempatan ini, doa terbaik dipanjatkan untuk Presiden Prabowo Subianto agar senantiasa diberi kesehatan, kekuatan, dan kebijaksanaan dalam memimpin bangsa dan negara. “Semoga beliau mendapatkan berkah, perlindungan, dan kekuatan, kesehatan untuk terus mengabdi kepada negara dan bangsa,” ujar Menhan.\n\nSebagai wujud rasa syukur, Menhan bersama Panglima TNI melakukan pemotongan nasi tumpeng, yang kemudian diakhiri dengan penyampaian ucapan selamat ulang tahun secara langsung melalui sambungan telepon kepada Presiden. Dalam kesempatan tersebut, Presiden Prabowo menyampaikan rasa terima kasih dan rasa rindunya kepada seluruh prajurit TNI yang terus berjuang menjaga kedaulatan negara.\n\n“Jadilah prajruit yang tangguh. Saya berharap saudara-saudara, setelah melaksanakan tugas dengan baik, kembali ke keluarga dengan baik. Jaga Republik kita, jaga Tanah Air kita. TNI adalah benteng terakhir NKRI, TNI adalah kebanggaan harapan rakyat semua,” pesan Presiden kepada prajurit TNI dalam sambungan telepon tersebut.\n\n“Terima kasih saudara-saudara. Saya sebetulnya ingin menengok kalian. Saya nanti coba pada kesempatan yang akan ada saya melihat saudara-saudara. Selamat berjuang, merdeka!” tambah Presiden Prabowo.\n\nPeringatan ulang tahun Presiden Prabowo kali ini menjadi momen penuh makna yang mencerminkan kedekatan dan sinergi antara pemerintah, dan TNI. Melalui kegiatan ini, semangat pengabdian dan cinta Tanah Air terus dipupuk di tengah tugas pengamanan wilayah timur Indonesia yang penuh tantangan. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760353
  },
  "https://www.kemhan.go.id/2025/10/18/menhan-ri-terima-kunjungan-panglima-angkatan-bersenjata-australia-bahas-penguatan-kerja-sama-pertahanan.html": {
    "fingerprint": "386485643d5a719ba32e2207648d1c734343de4e7a12140fbaf92eff9be04810",
    "title": "Menhan Ri Terima Kunjungan Panglima Angkatan Bersenjata Australia Bahas Penguatan Kerja Sama Pertahanan",
    "date": "Sabtu, 18 Oktober 2025",
    "content": "Jakarta – Menteri Pertahanan Republik Indonesia (Menhan RI) Sjafrie Sjamsoeddin menerima kunjungan kehormatan Panglima Angkatan Bersenjata Australia (Chief of Defence Force/ CDF), Laksamana David Johnston, di kantor Kementerian Pertahanan (Kemhan), Jakarta, Jumat (17/10/2025). Pertemuan berlangsung dalam suasana hangat dan penuh semangat persahabatan, mencerminkan eratnya hubungan pertahanan antara kedua negara.\n\nSetibanya di Kemhan, Laksamana David disambut oleh Wakil Menteri Pertahanan Donny Ermawan Taufanto bersama sejumlah pejabat Eselon I Kemhan. Prosesi penyambutan diawali dengan upacara jajar kehormatan dan peletakan karangan bunga di patung Presiden Pertama RI, Ir. Soekarno, sebagai bentuk penghormatan kepada pendiri bangsa Indonesia.\n\nDalam pertemuan tersebut, Menhan Sjafrie menyampaikan apresiasi atas kunjungan Laksamana David yang dinilai sebagai wujud komitmen berkelanjutan dalam memperkuat hubungan pertahanan Indonesia–Australia. Kedua pihak membahas sejumlah isu strategis, termasuk peningkatan kerja sama bilateral yang selama ini telah terjalin erat di berbagai bidang.\n\nSelain itu, Menhan Sjafrie dan Laksamana David juga mendiskusikan rencana pengembangan kerja sama ke depan, seperti peningkatan people to people contact antar personel militer, penguatan hubungan kelembagaan antar institusi pertahanan, serta perluasan kerja sama di bidang pelatihan, pendidikan, dan keamanan siber.\n\nPertemuan ini diharapkan semakin mempererat hubungan strategis antara Indonesia dan Australia. Dalam pertemuan ini, Menhan di dampingi oleh Wamenhan, Sekjen Kemhan, Irjen Kemhan dan Dirjen Strahan Kemhan. (Biro Infoin Setjen Kemhan)",
    "scraped_at": 1762760358
  },
  "https://www.kemhan.go.id/2025/10/18/wamenhan-terima-kunjungan-us-asean-business-council-di-kemhan.html": {
    "fingerprint": "b12ba57687dc48ebca82a942f9ddc5fcd1a6efc386b86c8240163e0f39204f8c",
    "title": "Wamenhan Terima Kunjungan Us Asean Business Council Di Kemhan",
    "date": "Sabtu, 18 Oktober 2025",
    "content": "Jakarta – Wakil Menteri Pertahanan Republik Indonesia (Wamenhan RI) Donny Ermawan Taufanto mewakili Menteri Pertahanan RI menerima kunjungan kehormatan Senior Vice President dan Regional Managing Director US-ASEAN Business Council (USABC), Ambassador Ted Osius, di kantor Kementerian Pertahanan (Kemhan), Jakarta, Jumat (17/10/2025).\n\nDalam kesempatan tersebut, Wamenhan menyampaikan apresiasi dan ucapan selamat datang kepada delegasi USABC atas inisiatif untuk melakukan kunjungan kehormatan, yang mencerminkan semangat kemitraan serta komitmen bersama dalam memperkuat kerja sama bilateral di bidang pertahanan dan ekonomi.\n\nDelegasi USABC dipimpin oleh Ambassador Ted Osius dan diikuti oleh perwakilan dari sejumlah perusahaan besar Amerika Serikat, antara lain Amazon Web Services, Bell Textron, Boeing, IBM, serta Citibank N.A. Indonesia.\n\nPertemuan tersebut menegaskan komitmen bersama untuk memperkuat kemampuan pertahanan Indonesia melalui kemitraan strategis dan inovasi teknologi. Kolaborasi ini diharapkan dapat memberikan manfaat timbal balik bagi kedua pihak, serta berkontribusi nyata terhadap stabilitas dan keamanan kawasan maupun global.\n\nDalam pertemuan tersebut, Wamenhan didampingi oleh Dirjen Pothan Kemhan, Ses Ditjen Strahan Kemhan, serta Kapus Alpalhan Baranahan Kemhan. (Biro Humas Setjen Kemhan)",
    "scraped_at": 1762760362
  },
  "https://www.kemhan.go.id/2025/10/17/menhan-sjafrie-dan-ketua-majelis-syura-pks-bahas-penguatan-pertahanan-nasional-dan-pendekatan-keamanan-manusia.html": {
    "fingerprint": "774d6c3e6f4546335e35b149e505a5a4f2d442b0b7ab832556e5f4c26f65c0f2",
    "title": "Menhan Sjafrie Dan Ketua Majelis Syura Pks Bahas Penguatan Pertahanan Nasional Dan Pendekatan Keamanan Manusia",
    "date": "Jumat, 17 Oktober 2025",
    "content": "Jakarta – Menteri Pertahanan Republik Indonesia (Menhan RI) Sjafrie Sjamsoeddin menerima kunjungan Ketua Majelis Syura Partai Keadilan Sejahtera (PKS) Mohamad Sohibul Iman di kantor Kementerian Pertahanan (Kemhan), Jakarta, Jumat (17/10/2025). Keduanya membahas upaya memperkokoh persatuan nasional sekaligus memperkuat sistem pertahanan Indonesia melalui pendekatan keamanan yang lebih komprehensif.\n\nPertemuan berlangsung dalam suasana hangat dan penuh keakraban. Dalam kesempatan tersebut, Menhan Sjafrie menyampaikan apresiasi atas kunjungan Ketua Majelis Syura PKS ke Kementerian Pertahanan sebagai wujud komitmen bersama dalam memperkokoh persatuan nasional guna mendukung stabilitas negara. “Menyampaikan rasa hormat kami dikunjungi pada hari ini. Yang pertama untuk memperkokoh persatuan nasional,” ujar Menhan dalam keterangan pers usai pertemuan.\n\nMenurut Menhan, kehadiran Ketua Majelis Syura PKS ini menjadi momentum bagi Kemhan untuk terus meningkatkan komunikasi, koordinasi, dan interaksi sosial guna mempererat tali silaturahmi.\n\nSementara itu, Ketua Majelis Syura PKS Mohamad Sohibul Iman menyampaikan apresiasi kepada Menteri Pertahanan (Menhan) atas kesempatan berdiskusi dalam pertemuan di Kementerian Pertahanan. Dalam keterangan pers yang didampingi Menhan, Sohibul menyampaikan bahwa telah mendapat penjelasan dari Menhan tentang Sishankamrata dan bagaimana peran masyarakat untuk menguatkan pertahanan Indonesia. Sohibul menilai bahwa dinamika persoalan pertahanan menuntut adanya pendekatan yang lebih komprehensif, yaitu tentang human security approach atau pendekatan keamanan manusia, selain pertahanan fisik dan militer yaitu economic security, food security, health security, environmental security, personal security, community security, dan political security. Beliau juga menyampaikan turut memperkuat semangat bela negara melalui kerja sama dengan Kementerian Pertahanan, khususnya dalam pelatihan kader-kader PKS.\n\nDalam pertemuan tersebut, Menhan turut didampingi Wakil Menteri Pertahanan, Sekretaris Jenderal Kemhan, dan Inspektur Jenderal Kemhan. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760367
  },
  "https://www.kemhan.go.id/2025/10/16/beri-kuliah-umum-di-lemhannas-wamenhan-perkuat-wawasan-kebangsaan-dan-sinergi-seluruh-elemen-bangsa.html": {
    "fingerprint": "52b22a058607d4c440b2153b453bf1c3f8d76a3036421da797ef00b0f65133cc",
    "title": "Beri Kuliah Umum Di Lemhannas Wamenhan Perkuat Wawasan Kebangsaan Dan Sinergi Seluruh Elemen Bangsa",
    "date": "Kamis, 16 Oktober 2025",
    "content": "Jakarta – Wakil Menteri Pertahanan (Wamenhan) RI Donny Ermawan Taufanto, mewakili Menteri Pertahanan RI Sjafrie Sjamsoeddin, memberikan Kuliah Umum kepada peserta Program Pendidikan Singkat Angkatan (PPSA) XXVI dan personel Lemhannas RI di Jakarta, Kamis (16/10). Kuliah ini bertema “Kebijakan Pertahanan Negara Dalam Menghadapi Perubahan Geopolitik Global (Hanneg)” dan menyoroti pentingnya pembangunan kekuatan deterensi nasional sebagai fondasi pertahanan dan posisi tawar Indonesia di dunia.\n\nGubernur Lemhannas RI Dr. H. TB. Ace Hasan Syadzily, M.Si., dalam sambutannya melaporkan bahwa PPSA XXVI diikuti 90 peserta lintas sektor, termasuk TNI/Polri, kementerian, akademisi dan tokoh masyarakat. Gubernur Lemhannas menilai tema kuliah ini sejalan dengan visi Presiden Prabowo Subianto untuk membangun sistem pertahanan negara yang kuat, disegani, dan berorientasi pada kesejahteraan rakyat.\n\nDalam paparannya, Wamenhan Donny menekankan bahwa Indonesia harus memperkuat kemampuan pertahanannya dengan empat fokus utama: persatuan bangsa dan sistem pertahanan semesta, peningkatan kekuatan militer, pengembangan industri pertahanan dalam negeri, serta aliansi dan diplomasi pertahanan.\n\nPembangunan kekuatan nasional dilakukan melalui penguatan komponen pertahanan rakyat semesta, modernisasi Alutsista lewat program Perisai Trisula Nusantara, restrukturisasi organisasi pertahanan, dan peningkatan jumlah personel TNI. Di sisi lain, Kemhan juga mendorong kemandirian industri pertahanan nasional dengan peningkatan kontrak bagi BUMN dan swasta, serta mewajibkan transfer teknologi dalam setiap pembelian alutsista luar negeri.\n\nMenutup kuliah umum, Wamenhan menegaskan pentingnya memperkuat wawasan kebangsaan dan sinergi seluruh elemen bangsa dalam menghadapi dinamika global. Wamenhan menegaskan bahwa ketiga matra TNI sama-sama menjadi prioritas, dengan fokus berbeda sesuai kebutuhan strategis. Wamenhan mengajak seluruh peserta untuk menjaga persatuan dan semangat bela negara sebagai modal utama mewujudkan Indonesia yang mandiri, bermartabat, dan disegani dunia. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760372
  },
  "https://www.kemhan.go.id/2025/10/16/kemhan-dorong-diplomasi-pertahanan-untuk-perkuat-narasi-pembangunan-papua.html": {
    "fingerprint": "3e737dae147cc4dd42d8ff85fa7bf140c1acb6ce2a336ec5cdb30033abbb5acc",
    "title": "Kemhan Dorong Diplomasi Pertahanan Untuk Perkuat Narasi Pembangunan Papua",
    "date": "Kamis, 16 Oktober 2025",
    "content": "Jakarta — Kementerian Pertahanan melalui Direktorat Jenderal Strategi Pertahanan menggelar Forum Diplomasi Pertahanan di Hotel Borobudur, Jakarta, Kamis (16/10/2025). Kegiatan ini mengusung tema “Indonesian Papua Development to Promote Prosperous Growth Enhancement in Papua” atau Pembangunan Papua Indonesia untuk Mendorong Peningkatan Pertumbuhan Kesejahteraan di Papua.\n\nForum dibuka oleh Direktur Jenderal Strategi Pertahanan (Dirjen Strahan) Kemhan Mayor Jenderal TNI Agus Widodo, S.IP., M.Si., yang menyampaikan bahwa kegiatan ini merupakan wadah strategis untuk menyebarluaskan narasi positif dan informasi yang akurat tentang pembangunan Papua, sekaligus memperkuat komitmen terhadap persatuan dan keutuhan Negara Kesatuan Republik Indonesia (NKRI).\n\nDalam sambutannya, Dirjen Strahan menyampaikan apresiasi kepada para perwakilan dari Kementerian Luar Negeri, para Atase Pertahanan dan Korfungpol negara sahabat, narasumber dari Papua, serta insan media nasional dan asing yang hadir. Dirjen Strahan menegaskan bahwa diplomasi pertahanan harus sejalan dengan diplomasi publik, terutama dalam melawan disinformasi dan membangun kepercayaan antar masyarakat.\n\n“Papua bukan hanya tentang masa lalu, tetapi juga tentang masa depan. Papua adalah masa depan kita bersama. Papua bangkit, Papua maju, Papua adalah Indonesia,” ujar Direktur Jenderal Strategi Pertahanan dalam sambutannya.\n\nForum ini juga menghadirkan sejumlah tokoh inspiratif asal Papua yang turut memperkaya dialog, antara lain Dr. Ir. Johni Jonathan Numberi, M.Eng., IPM.; Pascal Norotouw, S.IP., M.A., M.Sc.; Nowela Elizabeth Auparay; Frans Sisir; dan Yokbet Merauje, finalis Puteri Indonesia 2025. Kehadiran para tokoh menggambarkan semangat masyarakat Papua yang tangguh, percaya diri, dan penuh potensi untuk berkontribusi dalam pembangunan nasional.\n\n“Salah satu harapan kami nanti melalui Badan Baru Komite Eksekutif ini, Pemda juga bisa duduk bersama untuk merumuskan bagaimana peran pemuda ini nanti bisa mendapat perhatian untuk menjadi aktor dalam pembangunan Papua,” ujar Johni dalam keterangan pers.\n\nLebih lanjut, Kemhan memandang Papua sebagai bagian integral dari arsitektur strategis Indonesia, wilayah dengan nilai geografis penting, kekayaan budaya yang luar biasa, serta potensi besar dalam mewujudkan kesejahteraan nasional. Melalui forum ini, Kemhan berupaya menguatkan sinergi antara diplomasi pertahanan dan diplomasi publik guna memperkuat narasi konstruktif mengenai Papua di tingkat nasional maupun internasional.\n\nForum Diplomasi Pertahanan diharapkan menjadi momentum untuk memperkuat kerja sama, dialog, dan kemitraan antara pemangku kepentingan dalam mewujudkan stabilitas, perdamaian, dan kemajuan berkelanjutan di tanah Papua. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760383
  },
  "https://www.kemhan.go.id/2025/10/16/indonesia-as-pimpin-admm-plus-ewg-military-medicine-ke-21-fokus-integrasi-medis-militer-untuk-kesiapan-bencana-regional.html": {
    "fingerprint": "b6437b94c51287bf32416cf9e422e173b8e0c9dd3a50893c4bffcb9e5639c714",
    "title": "Indonesia As Pimpin Admm Plus Ewg Military Medicine Ke 21 Fokus Integrasi Medis Militer Untuk Kesiapan Bencana Regional",
    "date": "Kamis, 16 Oktober 2025",
    "content": "Jakarta – Kementerian Pertahanan RI melalui Direktorat Kesehatan (Ditkes) Ditjen Kekuatan Pertahanan (Ditjen Kuathan) yang dipimpin oleh Marsma TNI dr. Mukti Arja Berlian bersama Amerika Serikat (AS) sukses menjadi Co-chair dalam penyelenggaraan rangkaian kegiatan ke-21 ASEAN Defence Ministers’ Meeting Plus Experts’ Working Group on Military Medicine (ADMM-Plus EWG on MM), Initial Planning Conference (IPC), dan Military Medicine Conference. Pertemuan berlangsung di Jakarta pada tanggal 14 hingga 17 Oktober 2025.\n\nDirkes Ditjen Kuathan Kemhan secara resmi membuka pertemuan, menyambut Major General (DR.) Darin Cox, Commanding General 18th Medical Command dari AS,  dan menegaskan komitmen Indonesia untuk memperkuat kerja sama dalam menghadapi tantangan kesehatan dan keamanan global, termasuk pelajaran dari COVID-19, peningkatan frekuensi bencana alam, dan tantangan operasional dari konflik global. Dirkes juga menyampaikan apresiasi atas dukungan dan komitmen AS dalam co-chairmanship EWG on Military Medicine siklus 2024-2027.\n\nFokus utama dari pertemuan ini adalah persiapan Latihan Gabungan (Field Training Exercise/FTX) yang akan datang. Dalam sesi IPC, delegasi membahas Discussion on Combined FTX Scenario, Discussion on Details of PCMD/MAP, dan Discussion on EWG on MM portion on the Combined FTX. FTX ini dijadwalkan berlangsung pada September 2026 di Banten, Indonesia, dan akan menjadi yang pertama menggabungkan tiga kelompok kerja: Humanitarian Assistance and Disaster Relief, Military Medicine, dan Cyber Security, menyoroti efisiensi dan kolaborasi yang berwawasan ke depan. Kolonel Laut (K) dr. Suswardana, M.Kes., Sp.KK., FINSDV. Kasubdit Dukkes Dit Kes Ditjen Kuathan Kemhan selaku ketua tim materi memaparkan skenario combined FTX dan PCMD/MAP.\n\nAgenda lain yang dibahas meliputi Update on EWG on Military Medicine Work Plan yang disampaikan oleh perwakilan Indonesia (Kol. Arm. Aziz Mahmudi) dan AS, Key Takeaways from 2021-2023 EWG on Military Medicine Co-Chairmanship and Related Activities yang disampaikan oleh Australia, dan Update on ACMM Roles and Programme. Sesi berbagi pengalaman (Sharing Experiences on Receiving Foreign Assistance, Providing Foreign Assistance or Emergency Medical Team) menghadirkan presentasi dari Indonesia, Australia, Jepang, Filipina, Singapura, Vietnam, dan AS.\n\nDelegasi dari Kementerian Kesehatan (Kemkes) memberikan Presentation on the Credentials, dan delegasi dari Kementerian Keuangan (Kemkeu) memaparkan Presentation on the CIQ, yang merupakan bagian penting dalam kelancaran mekanisme bantuan lintas batas.\n\nRangkaian acara dilanjutkan dengan Military Medicine Conference, yang menghadirkan tiga panelis terkemuka yaitu perwakilan WHO Indonesia mengenai Emergency Medical Team; perwakilan United Kingdom mengenai Modernizing UK Military Medicine for Partnership in Southeast Asia; dan perwakilan Universitas Pertahanan Republik Indonesia (Republic of Indonesia Defense University/RIDU) Mayjen TNI Dr. dr. Achmad Jadi Didy Surachman, Sp.OT(K) Spine., M.A.R.S., S.H., M.H.Kes., membahas mengenai Emergency Medical Team. Dirkes Ditjen Kuathan Kemhan dalam sambutannya di konferensi menyampaikan bahwa unit medis militer memiliki peran vital dalam jaringan respons darurat yang lebih luas.\n\nDirkes berharap, hasil pertemuan dan konferensi ini akan menjadi fondasi yang kokoh untuk menyusun peta jalan masa depan dalam kedokteran militer dan meningkatkan kesiapan kolektif untuk latihan puncak pada tahun 2026. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760388
  },
  "https://www.kemhan.go.id/2025/10/15/menhan-sjafrie-dan-surya-paloh-eratkan-silaturahmi-kebangsaan-di-kementerian-pertahanan.html": {
    "fingerprint": "4d41fd035c26f2184e9e6dc05c30fe733ebd15413610e46107c47808c4d27666",
    "title": "Menhan Sjafrie Dan Surya Paloh Eratkan Silaturahmi Kebangsaan Di Kementerian Pertahanan",
    "date": "Rabu, 15 Oktober 2025",
    "content": "Jakarta – Menteri Pertahanan Republik Indonesia, Sjafrie Sjamsoeddin menerima kunjungan silaturahmi tokoh nasional sekaligus Ketua Umum Partai Nasional Demokrat (NasDem), Surya Dharma Paloh, di kantor Kementerian Pertahanan (Kemhan) RI, Jakarta Pusat, pada Rabu (15/10/2025).\n\nPertemuan ini merupakan wujud nyata komitmen Kemhan untuk terus menjaga dan mempererat komunikasi serta sinergi dengan seluruh komponen bangsa. Silaturahmi difokuskan pada upaya bersama dalam memperkuat ketahanan nasional di tengah dinamika geopolitik global dan tantangan domestik.\n\nMenhan Sjafrie menyampaikan apresiasi atas masukan informal dari Surya Paloh yang penuh dengan komitmen nasionalisme dan patriotisme. “Yang memberikan penguatan dan vitamin dalam tugas menjaga stabilitas nasional,” ujar Menhan. Menhan juga menegaskan bahwa Kemhan adalah kantornya rakyat dan terbuka bagi seluruh elemen bangsa, termasuk partai politik di luar Koalisi Indonesia Maju. Kunjungan ini diharapkan menjadi stamina kolektif dalam menghadapi tantangan tugas yang akan datang.\n\nSementara itu, Surya Paloh menyatakan kehormatannya atas pertemuan yang berlangsung hangat dan mendalam ini. Dalam diskusi ini berfokus pada kepentingan nasional dan upaya mendukung keberhasilan pemerintahan Presiden Prabowo dan menempatkan kepentingan bangsa di atas segalanya.\n\nPertemuan ini menjadi simbol yang kuat tentang bagaimana semangat gotong royong dan persatuan tetap menjadi landasan bagi para pemimpin bangsa. Silaturahmi ini diharapkan akan terus berlanjut di masa mendatang sebagai upaya kolektif dalam mewujudkan Indonesia yang aman, damai, dan berdaulat. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760393
  },
  "https://www.kemhan.go.id/2025/10/15/menhan-sambut-presiden-usai-ktt-perdamaian-di-mesir-presiden-indonesia-dukung-perdamaian-di-timur-tengah.html": {
    "fingerprint": "361c62e23c879df6ecdf4fec72a13d15eb80e74dc1d162f818b5ab4a9cfdcf55",
    "title": "Menhan Sambut Presiden Usai Ktt Perdamaian Di Mesir Presiden Indonesia Dukung Perdamaian Di Timur Tengah",
    "date": "Rabu, 15 Oktober 2025",
    "content": "Jakarta – Menteri Pertahanan RI Sjafrie Sjamsoeddin menyambut kedatangan Presiden RI, Prabowo Subianto, di Pangkalan Udara Halim Perdanakusuma, Jakarta, pada Selasa (14/10/2025). Kedatangan Presiden adalah kepulangan usai menghadiri Konferensi Tingkat Tinggi (KTT) Perdamaian Sharm El-Sheikh di Republik Arab Mesir.\n\nDalam keterangannya, Presiden Prabowo menegaskan komitmen kuat Indonesia dalam mendukung proses perdamaian di Timur Tengah, sejalan dengan tekad bangsa yang menjunjung tinggi keadilan dan kemanusiaan.\n\nSelain dukungan diplomatik, Indonesia juga telah menunjukkan komitmen nyata melalui pengiriman bantuan kemanusiaan ke wilayah konflik. Lebih lanjut, Presiden Prabowo menyatakan kesiapan Indonesia untuk berkontribusi menjaga stabilitas dan keamanan kawasan, termasuk pengiriman pasukan perdamaian.\n\n“Saya ditanya oleh pihak-pihak yang merupakan pihak katakanlah mediator kunci, Amerika Serikat, dengan Turki, Qatar, Mesir, negara-negara yang langsung berurusan sama Palestina. Mereka bertanya bagaimana kesiapan Indonesia. Kami katakan kami siap,” pungkas Presiden Prabowo. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760399
  },
  "https://www.kemhan.go.id/2025/10/14/perkuat-nilai-kepahlawanan-wamenhan-dukung-langkah-ppad-untuk-pemeliharaan-tmp-seroja-di-timor-leste.html": {
    "fingerprint": "210b6e2a552879beb90b718c3a24f5b10c7bc64cdbcce9bd9a2a27651d4720f7",
    "title": "Perkuat Nilai Kepahlawanan Wamenhan Dukung Langkah Ppad Untuk Pemeliharaan Tmp Seroja Di Timor Leste",
    "date": "Selasa, 14 Oktober 2025",
    "content": "Jakarta – Wakil Menteri Pertahanan (Wamenhan) RI Donny Ermawan Taufanto, menerima kunjungan Sekretaris Jenderal Persatuan Purnawirawan Angkatan Darat (PPAD) Mayjen TNI (Purn) Wiyarto, yang mewakili Ketua Umum PPAD, di kantor Kementerian Pertahanan (Kemhan), Jakarta, Selasa (14/10/2025).\n\nKunjungan tersebut dilaksanakan dalam rangka melaporkan kegiatan ziarah rombongan PPAD ke Taman Makam Pahlawan (TMP), serta membahas pemeliharaan TMP Seroja di Timor-Leste.\n\nWamenhan Donny menyampaikan apresiasi atas kegiatan ziarah yang dilaksanakan PPAD sebagai bentuk penghormatan kepada para pahlawan bangsa. “Terima kasih atas laporannya. Terkait dengan hubungan kerja sama kita dengan Timor-Leste, kita juga menghargai pahlawan-pahlawan kita yang ada di sana,” ujar Wamenhan Donny.\n\nKemhan berharap upaya pemeliharaan TMP Seroja dapat terus dilanjutkan sebagai wujud nyata pelestarian nilai-nilai kepahlawanan dan penghormatan terhadap jasa para prajurit yang telah berkorban. Selanjutnya, Sekjen PPAD menyampaikan apresiasi dan terima kasih atas dukungan yang telah diberikan Kemhan.\n\nDalam pertemuan tersebut, Wamenhan Donny didampingi oleh Ses Ditjen Pothan Kemhan, Karo Infohan Setjen Kemhan, serta Dir Bela Negara Ditjen Pothan Kemhan. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760403
  },
  "https://www.kemhan.go.id/2025/10/14/kemhan-dan-jepang-perkuat-kerja-sama-pertahanan.html": {
    "fingerprint": "5ad4265089e6a100238a2d1b734e9ef0d4c7362e62bf8830f06d17254e3f7653",
    "title": "Kemhan Dan Jepang Perkuat Kerja Sama Pertahanan",
    "date": "Selasa, 14 Oktober 2025",
    "content": "Jakarta – Direktur Jenderal Strategi Pertahanan (Dirjen Strahan) Kemhan RI, Mayjen TNI Agus Widodo mewakili Wakil Menteri Pertahanan RI menerima kunjungan kehormatan Deputy Director General, Defence Plans and Policy Department (J-5) Japan Joint Staff, Mayor Jenderal Ito Yuichiro, di Kemhan, Jakarta, Selasa (14/10/2025).\n\nKunjungan ini merupakan bagian dari program kerja sama yang difasilitasi oleh Sasakawa Peace Foundation (SPF) sebagai wujud upaya mempererat hubungan bilateral dan kolaborasi di bidang pertahanan antara Indonesia dan Jepang.D\n\nDalam kesempatan tersebut, Dirjen Strahan menyampaikan ucapan selamat datang kepada Mayor Jenderal Ito Yuichiro beserta delegasi SPF Program Tahun 2025. Dirjen juga menyampaikan apresiasi atas komitmen Pemerintah Jepang dan Sasakawa Peace Foundation yang secara konsisten mendukung upaya peningkatan saling pengertian serta memperkuat kerja sama dan pertukaran di bidang pertahanan pada kawasan Asia.\n\nKemhan berharap agar program SPF terus dilanjutkan dan diperluas dengan melibatkan lebih banyak peserta dari berbagai tingkatan. Indonesia siap untuk menjadi mitra aktif dalam pengembangan program di masa mendatang. Selain itu, Dirjen Strahan juga berharap kegiatan SPF Tahun 2025 dapat berjalan dengan sukses dan memberikan kontribusi nyata dalam mempererat hubungan pertahanan kedua negara.\n\nDalam pertemuan tersebut, Dirjen Strahan Kemhan didampingi oleh Kapus Alpalhan Baranahan Kemhan, Ses Ditjen Pothan Kemhan, dan Dirjakstrahan Ditjen Strahan Kemhan. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760408
  },
  "https://www.kemhan.go.id/2025/10/13/wamenhan-mewakili-menhan-terima-audiensi-gubernur-sulawesi-tenggara-bahas-pembentukan-kodam-dan-pembangunan-mako-grup-5-kopassus.html": {
    "fingerprint": "e23b7e02c96df3799c407629dcc608ef63843a89ab352b30de6793974e4a1d43",
    "title": "Wamenhan Mewakili Menhan Terima Audiensi Gubernur Sulawesi Tenggara Bahas Pembentukan Kodam Dan Pembangunan Mako Grup 5 Kopassus",
    "date": "Senin, 13 Oktober 2025",
    "content": "Jakarta – Wakil Menteri Pertahanan (Wamenhan) RI Donny Ermawan Taufanto mewakili Menteri Pertahanan RI menerima audiensi Gubernur Sulawesi Tenggara Andi Sumangerukka beserta jajaran, bertempat di ruang tamu Wamenhan RI, Kementerian Pertahanan, Jakarta, Senin (13/10/2025).\n\nAudiensi tersebut membahas rencana pembentukan Komando Daerah Militer (Kodam) serta pembangunan Markas Komando (Mako) Grup 5 Komando Pasukan Khusus (Kopassus) di wilayah Sulawesi Tenggara.\n\nDalam kesempatan itu, Wamenhan menyampaikan ucapan terima kasih dan apresiasi atas kunjungan Gubernur Sulawesi Tenggara beserta jajarannya ke Kementerian Pertahanan. “Terima kasih, Pak Gubernur, atas kunjungannya,” kata Wamenhan.\n\nKementerian Pertahanan juga menyampaikan apresiasi atas langkah proaktif Pemerintah Provinsi Sulawesi Tenggara dalam mendukung rencana pembangunan Komando Daerah Militer (Kodam) di wilayah tersebut. Lokasi yang diusulkan dinilai sangat strategis karena berada di kawasan terintegrasi, berdekatan dengan kantor Gubernur dan Markas Polda Sulawesi Tenggara. Pihak Kemhan menilai sinergi ini menunjukkan komitmen kuat pemerintah daerah dalam memperkuat pertahanan wilayah dan mempercepat realisasi pembangunan Kodam. Rencana ini akan dilaporkan kepada Menteri Pertahanan untuk ditinjau lebih lanjut dari aspek strategis dan tata wilayah. “Nanti kami akan melaporkan kepada Bapak Menhan. Kami sangat mengapresiasi perhatian besar Bapak Gubernur terhadap penguatan pertahanan negara,” ujar Wamenhan.\n\nMelalui pertemuan ini, diharapkan dapat terjalin sinergi antara pemerintah daerah dan Kementerian Pertahanan serta TNI dalam upaya memperkuat struktur pertahanan di wilayah Sulawesi Tenggara, sejalan dengan kepentingan strategis pertahanan negara di kawasan Indonesia bagian tengah.\n\nDalam pertemuan ini, Wamenhan didampingi oleh sejumlah pejabat Kementerian Pertahanan dan TNI, antara lain Dirjen Strahan Kemhan, Dirjen Renhan Kemhan, Dirjen Kuathan Kemhan, Kapuskon Baloghan Kemhan, Waasrenum Panglima TNI dan Waasrena Kasad. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760413
  },
  "https://www.kemhan.go.id/2025/10/09/bukti-kepedulian-negara-kemhan-tni-dan-pt-asabri-persero-serahkan-santunan-kepada-ahli-waris-prajurit-gugur-saat-rangkaian-hut-ke-80-tni.html": {
    "fingerprint": "1e0700823a19538534a76f68709eb9fca3a89feb21fcb6dd7ed9ce5bc180466d",
    "title": "Bukti Kepedulian Negara Kemhan Tni Dan Pt Asabri Persero Serahkan Santunan Kepada Ahli Waris Prajurit Gugur Saat Rangkaian Hut Ke 80 Tni",
    "date": "Kamis, 9 Oktober 2025",
    "content": "Jakarta – Sebagai bentuk kepedulian dan penghargaan atas jasa prajurit, Irjen Kemhan Letjen TNI Rui F.G.P. Duarte bersama Irjen TNI Laksdya TNI Hersan dan Direktur Utama PT ASABRI (Persero) menyerahkan santunan risiko kematian khusus dari PT ASABRI (Persero) dan tali asih kepada ahli waris prajurit TNI yang gugur dalam rangkaian kegiatan peringatan HUT ke-80 TNI. Penyerahan tersebut berlangsung di Aula Selasar Gatot Subroto, Mabes TNI Cilangkap, Jakarta Timur, Kamis (9/10/2025).\n\n“Atas nama keluarga besar Tentara Nasional Indonesia, kami menyampaikan duka cita yang sedalam-dalamnya atas wafatnya saudara-saudara kita yang telah memberikan pengabdian terbaik kepada bangsa dan negara,” ujar Irjen TNI dalam balutan rasa duka dan penghormatan yang mendalam.\n\nUngkapan belasungkawa ini disampaikan kepada keluarga almarhum Praka (Mar) Zainal Muttaqin, Pratu Johari Alfarizi, dan Kld Pom Lingga Surya Permana, yang gugur dalam menjalankan tugas pengabdian kepada bangsa dan negara.\n\n“Kehadiran kami disini adalah sebagai wujud dari tanggung jawab dan perhatian negara khususnya kami TNI, yang nantinya juga akan memberikan santunan, dalam hal ini Bapak Panglima TNI kepada ahli waris,” ungkap Irjen TNI.\n\nPenyerahan santunan tersebut menjadi simbol komitmen TNI dalam memberikan perhatian dan penghargaan kepada setiap prajurit yang telah berjuang dengan penuh dedikasi, sekaligus menegaskan bahwa pengorbanan mereka tidak akan pernah dilupakan oleh bangsa dan negara. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760418
  },
  "https://www.kemhan.go.id/2025/10/09/wamenhan-hadiri-pengujian-materiil-uu-tni.html": {
    "fingerprint": "14fbe078c20666f15c9708a1d7c3209cf5e17dd8bf514018f82ca3adcc74b66c",
    "title": "Wamenhan Hadiri Pengujian Materiil Uu Tni",
    "date": "Kamis, 9 Oktober 2025",
    "content": "Jakarta – Wakil Menteri Pertahanan (Wamenhan) RI Donny Ermawan Taufanto, menghadiri sidang Pengujian Materiil Undang-Undang Tentara Nasional Indonesia (UU TNI) di Mahkamah Konstitusi (MK), Jakarta, Kamis (9/10/2025).\n\nDalam kesempatan tersebut, Wamenhan turut mendengarkan keterangan dari DPR dan Presiden RI terkait pengujian formil dan materiil Pasal 53 ayat (4) Undang-Undang Nomor 3 Tahun 2025 tentang Perubahan atas Undang-Undang Nomor 34 Tahun 2004 tentang Tentara Nasional Indonesia (TNI) terhadap Undang-Undang Dasar Negara Republik Indonesia Tahun 1945.\n\nSidang kali ini memeriksa tiga perkara sekaligus, yakni Perkara Nomor 68/PUU-XXIII/2025, 82/PUU-XXIII/2025, dan 92/PUU-XXIII/2025.\n\nDalam penjelasannya, Ketua Komisi I DPR RI, Utut Adianto menyampaikan bahwa pertahanan negara merupakan salah satu fungsi utama pemerintahan dalam upaya mewujudkan kesatuan pertahanan nasional guna mencapai tujuan negara.\n\nSementara itu, Wakil Menteri Hukum (Wamenkum) menyampaikan ringkasan keterangan presiden, bahwa pengaturan penambahan kementerian atau lembaga yang dapat dijabat oleh prajurit TNI aktif bertujuan untuk dua hal. Pertama, mempertegas pelaksanaan tugas pokok prajurit TNI sesuai jabatan pada beberapa kementerian atau lembaga yang dibentuk setelah Undang-Undang Nomor 34 Tahun 2004. Kedua, sebagai bentuk sinkronisasi peraturan perundang-undangan yang mengatur beberapa tugas dan fungsi pada kementerian atau lembaga yang berkaitan dengan tugas pokok TNI setelah berlakunya Undang-Undang Nomor 34 Tahun 2004. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760422
  },
  "https://www.kemhan.go.id/2025/10/08/wamenhan-ri-terima-audiensi-panitia-imedic-perkuat-sinergi-kedokteran-militer-dan-ketahanan-kesehatan-nasional.html": {
    "fingerprint": "a03b7ab30ef2a10e4009c34cd9558d8a772a683b8a1f37275d211c458efb9a51",
    "title": "Wamenhan Ri Terima Audiensi Panitia Imedic Perkuat Sinergi Kedokteran Militer Dan Ketahanan Kesehatan Nasional",
    "date": "Rabu, 8 Oktober 2025",
    "content": "Jakarta – Wakil Menteri Pertahanan (Wamenhan) RI Donny Ermawan Taufanto menerima audiensi panitia penyelenggara International Military Medicine Workshop and Symposium (IMEDIC) 2025 di Kementerian Pertahanan, Jakarta, pada Rabu (8/10/2025).\n\nTujuan kunjungan Ketua Perkumpulan Kedokteran Militer (Perdokmil) Mayor Jenderal TNI (Purn.) Dr. dr. Prihati Pujowaskito, Sp.JP (K)., FIHA., M.M.R.S., ke Kementerian Pertahanan adalah untuk melaporkan rencana pelaksanaan kegiatan IMEDIC ke-2 yang akan digelar pada 22–24 Oktober 2025 di Jakarta.\n\nIMEDIC 2025, akan mengusung tema “Advancing Military Medicine Through Collaboration and Innovation,” dan berfokus pada pengembangan ilmu kedokteran militer, keselamatan hayati (biosecurity) dan keamanan hayati (biosafety) dalam pelayanan kesehatan yang disajikan melalui seminar internasional, workshop dan kompetisi ilmiah. Selain itu, kegiatan ini akan menjadi ajang pameran inovasi alat kesehatan serta obat-obatan.\n\nWamenhan menyambut baik inisiatif tersebut dan menekankan bahwa Kedokteran Militer merupakan cabang ilmu strategis yang krusial untuk menjaga kesiapan prajurit dan memberikan dukungan kesehatan di masa damai, perang maupun bencana, sesuai mandat Peraturan Menteri Pertahanan Nomor 18 Tahun 2020.\n\nMenindaklanjuti hal tersebut, Ketua Perdokmil secara khusus meminta kesediaan Wamenhan nantinya untuk membuka acara IMEDIC 2025, mengingat cakupan kegiatan ini bersifat internasional dan strategis bagi pengembangan kompetensi dokter militer, apoteker dan tenaga kesehatan lain, serta mahasiswa dari berbagai universitas pertahanan dan umum.\n\nSelain itu, pertemuan ini mendiskusikan berbagai upaya sinergi, khususnya dalam penguatan ketahanan kesehatan nasional dan perlindungan prajurit dari ancaman lingkungan, seperti mengembangkan dan memproduksi anti-bisa ular di dalam negeri, mengingat tingginya risiko gigitan ular berbisa di daerah penugasan, Papua dan perbatasan.\n\nWamenhan juga mendukung penuh usulan pelatihan Bantuan Hidup Dasar (BHD) bagi personel non-kesehatan di lingkungan Kemhan. Hal ini menandakan komitmen Kementerian Pertahanan dalam memajukan Kedokteran Militer untuk mewujudkan prajurit yang tangguh dan sehat, serta masyarakat yang siap siaga dalam menghadapi situasi darurat dan bencana. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760427
  },
  "https://www.kemhan.go.id/2025/10/08/pertahankan-opini-wtp-wamenhan-mewakili-menhan-menerima-lhp-keuangan-kemhan-tni-2024-dari-bpk.html": {
    "fingerprint": "85f9ecbc7b788541669ea81c38c998b51f5a0a7d1f66663a9d26ea90e395c612",
    "title": "Pertahankan Opini Wtp Wamenhan Mewakili Menhan Menerima Lhp Keuangan Kemhan Tni 2024 Dari Bpk",
    "date": "Rabu, 8 Oktober 2025",
    "content": "Jakarta – Wakil Menteri Pertahanan Republik Indonesia Donny Ermawan Taufanto mewakili Menteri Pertahanan RI secara resmi menerima Laporan Hasil Pemeriksaan (LHP) atas Laporan Keuangan Kementerian Negara/Lembaga Tahun Anggaran 2024 dari Badan Pemeriksa Keuangan (BPK) RI di kantor Pusat BPK RI, Jakarta, pada hari Rabu (8/10/2025). Penerimaan LHP ini merupakan puncak dari siklus pertanggungjawaban pengelolaan keuangan negara yang transparan dan akuntabel.\n\nDalam sambutan Menhan Sjafrie yang dibacakan oleh Wamenhan Donny, disampaikan rasa syukur atas keberhasilan Kemhan, termasuk mempertahankan Opini Wajar Tanpa Pengecualian (WTP) untuk Laporan Keuangan Tahun 2024. Pencapaian opini WTP ini menegaskan komitmen Kementerian Pertahanan dalam mengelola keuangan negara sesuai standar akuntansi, perundang-undangan, dan mengungkapkan informasi keuangan dengan memadai.\n\nMeskipun sukses meraih WTP, pentingnya perbaikan dan peningkatan kualitas secara berkelanjutan, terutama dalam penguatan integrasi laporan keuangan juga perlu menjadi perhatian. Dalam amanat Menhan yang disampaikan Wamenhan, ditekankan bahwa permasalahan dan koreksi yang termuat dalam LHP tidak boleh diabaikan. Tindak lanjut yang konkret dan berkelanjutan harus menjadi prioritas. Hal ini mencakup peningkatan sumber daya manusia dan penyempurnaan pedoman penyusunan laporan, sejalan dengan Peraturan Menteri Keuangan Nomor 88 Tahun 2020.\n\nSebagai penutup, Kemhan menjadikan hasil pemeriksaan BPK bukan sekadar formalitas, tetapi sebagai langkah awal untuk terus memperkuat tata kelola keuangan negara.\n\nDalam kesempatan ini, Wamenhan didampingi oleh Sekretaris Jenderal Kementerian Pertahanan (Sekjen Kemhan) Letjen TNI Tri Budi Utomo dan Inspektur Jenderal Kementerian Pertahanan (Irjen Kemhan) Letjen TNI Rui F.G.P. Duarte. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760438
  },
  "https://www.kemhan.go.id/2025/10/08/latsarmil-komcad-matra-darat-pns-dan-pppk-uo-kemhan-gelombang-iii-tahun-2025-resmi-dibuka.html": {
    "fingerprint": "abe9066c010a82c99e6b8160345f819bdd6992a8f7139cf6b8272dd304457d91",
    "title": "Latsarmil Komcad Matra Darat Pns Dan Pppk Uo Kemhan Gelombang Iii Tahun 2025 Resmi Dibuka",
    "date": "Rabu, 8 Oktober 2025",
    "content": "Bogor – Kepala Badan Cadangan Nasional (Kabacadnas) Kementerian Pertahanan, Letjen TNI Gabriel Lema, memimpin upacara pembukaan Pelatihan Dasar Kemiliteran (Latsarmil) Komponen Cadangan (Komcad) Matra Darat bagi PNS dan PPPK UO Kemhan Gelombang III Tahun 2025, yang digelar di Pusdikzi Pusziad, Bogor, Rabu (8/10/2025). Sebanyak 258 anggota PNS dan PPPK Kemhan mengikuti upacara pembukaan Latsarmil.\n\n“Kehadiran saudara sekalian adalah wujud nyata semangat bela negara dan pengabdian kepada NKRI,” kata Kabacadnas saat membacakan sambutan Menteri Pertahanan RI, Sjafrie Sjamsoeddin.\n\nPembentukan komponen cadangan adalah langkah strategis dalam memperkuat komponen utama pertahanan negara, terutama dalam menjaga keamanan dan keutuhan wilayah Indonesia.\n\nLebih lanjut, keterlibatan aparatur sipil di lingkungan Kemhan menjadi elemen penting yang menegaskan peran mereka tidak hanya sebagai abdi negara di bidang administrasi, tetapi juga sebagai bagian dari kekuatan cadangan yang siap mendukung TNI dalam menjaga kedaulatan bangsa. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760443
  },
  "https://www.kemhan.go.id/2025/10/07/tingkatkan-kualitas-kesehatan-prajurit-dan-masyarakat-kemhan-kemenkes-bpom-berkolaborasi.html": {
    "fingerprint": "63310ce184faae28d81eb70636ff9d8596cea262742b0c550dad08ddba6e5435",
    "title": "Tingkatkan Kualitas Kesehatan Prajurit Dan Masyarakat Kemhan Kemenkes Bpom Berkolaborasi",
    "date": "Selasa, 7 Oktober 2025",
    "content": "Jakarta – Menteri Pertahanan (Menhan) RI Sjafrie Sjamsoeddin memimpin Rapat Koordinasi dan Konsultasi Teknis (Rakornis) kedua Kemhan bersama Kementerian Kesehatan (Kemenkes) dan Badan Pengawas Obat dan Makanan (BPOM) di Rumah Sakit Pusat Pertahanan Negara (RSPPN) Panglima Besar Soedirman, Jakarta, pada Selasa (7/10/2025).\n\nPertemuan ini merupakan kelanjutan dari rapat pertama di bulan Juli dan kini berfokus pada tahap implementasi kerja sama di bidang rumah sakit dan farmasi untuk memastikan prajurit, keluarga, dan masyarakat mendapatkan pelayanan kesehatan yang layak dan terjangkau.\n\nMenhan Sjafrie menegaskan bahwa RSPPN Panglima Besar Soedirman saat ini telah memasuki tahap pelaksanaan pengembangan menuju skala internasional setelah mendapatkan izin regulasi dari Menteri Kesehatan. Untuk mencapai standar global, Menkes Budi Gunadi Sadikin berkomitmen mendorong peningkatan kualitas Sumber Daya Manusia (SDM) kesehatan melalui kerjasama internasional di bawah payung Defense Cooperation Agreement. Program ini memungkinkan dokter dan perawat RSPPN serta dari seluruh Indonesia untuk belajar di rumah sakit-rumah sakit terbaik dunia, sementara tenaga medis terbaik mancanegara juga akan diundang untuk mengajar di RSPPN.\n\nSelain itu, RSPPN akan dijadikan Rumah Sakit Pendidikan Utama untuk tujuh spesialisasi dasar guna mengakselerasi penambahan jumlah dokter spesialis, sejalan dengan instruksi Presiden untuk pemerataan layanan kesehatan di seluruh Indonesia. Menhan juga memastikan bahwa RSPPN terbuka untuk melayani masyarakat umum melalui fasilitas BPJS Kesehatan, bahkan layanan kesehatan di luar BPJS akan digratiskan bagi seluruh awak media, terhitung mulai tanggal 5 Oktober 2025.\n\nDi sektor farmasi, Kepala BPOM Taruna Ikrar berkomitmen penuh untuk membantu mempercepat sertifikasi industri farmasi milik TNI (Lafi AD, Lafi AL, dan Lafi AU) melalui pendampingan dan asistensi sesuai dengan standar internasional yang ketat. Menhan juga akan memanfaatkan akses Defense Cooperation (G-to-G) dengan negara produsen bahan baku obat seperti Tiongkok dan India untuk mengurangi ketergantungan impor bahan baku obat dan memastikan ketersediaan obat untuk masyarakat dengan harga yang lebih murah. Produk-produk farmasi pertahanan yang sudah disertifikasi BPOM akan dimasukkan ke dalam e-Katalog Sektor Kesehatan agar dapat dibeli dan didistribusikan ke RSUD dan Puskesmas di seluruh Indonesia.\n\nSelain itu, dalam pertemuan tersebut dibahas tentang pentingnya upaya untuk mengembangkan potensi dan kekayaan sumber daya nasional di bidang kesehatan, melalui riset, inovasi, dan kolaborasi lintas institusi guna menghasilkan produk yang bernilai strategis dan bermanfaat bagi prajurit, keluarga, serta masyarakat luas. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760450
  },
  "https://www.kemhan.go.id/2025/10/06/kemhan-dan-kemnaker-kolaborasi-dukung-terwujudnya-sertifikasi-bagi-lulusan-vokasi-penyandang-disabilitas.html": {
    "fingerprint": "ab041b55227d77574d843aef3cf370344e358a0a16e5ef1650a0d856a9364ebb",
    "title": "Kemhan Dan Kemnaker Kolaborasi Dukung Terwujudnya Sertifikasi Bagi Lulusan Vokasi Penyandang Disabilitas",
    "date": "Senin, 6 Oktober 2025",
    "content": "Jakarta – Wakil Menteri Pertahanan (Wamenhan) RI Donny Ermawan Taufanto bertemu Wakil Menteri Ketenagakerjaan (Wamenaker) Afriansyah Noor untuk memperkuat kolaborasi terkait mendukung terwujudnya sertifikasi bagi lulusan vokasi penyandang disabilitas, di kantor Kemnaker, Jakarta, pada Senin (6/10/2025).\n\nPertemuan ini menindaklanjuti perintah Presiden Prabowo agar Pusat Rehabilitasi (Pusrehab) Kemhan tidak hanya membuka fasilitas Rehabilitasi Vokasi-nya bagi prajurit TNI, akan tetapi bagi masyarakat sipil penyandang disabilitas.\n\nWamenhan Donny menekankan bahwa Pusrehab memiliki pengalaman 57 tahun dan 15 jenis pelatihan vokasi. Kolaborasi ini bertujuan agar penyandang disabilitas sipil dapat memperoleh pelatihan, sertifikasi, dan kembali bekerja.\n\nWamenaker Afriansyah Noor menyatakan kesiapan Kemnaker untuk mendukung penuh inisiatif ini. Kemnaker dan BPJS Ketenagakerjaan akan memberikan asistensi dan kolaborasi untuk memperluas program pelatihan vokasi dan program _Return to Work_, termasuk bagi personel TNI purnawirawan/cacat kerja dan keluarga TNI.\n\nUntuk memastikan lulusan vokasi diakui, anggota BNSP (Badan Nasional Sertifikasi Profesi) menjelaskan bahwa Pusrehab dapat mendirikan Lembaga Sertifikasi Profesi (LSP) sendiri atau menggunakan LSP Kemnaker. Wamenhan menargetkan proses pendirian LSP di Kemhan dapat diselesaikan dalam waktu dekat.\n\nSelanjutnya Wamenhan menargetkan proses pendirian LSP di Kemhan dapat diselesaikan dalam waktu dekat, dan diharapkan sertifikasi bagi lulusan vokasi Pusrehab dapat diresmikan bertepatan dengan Hari Disabilitas Internasional pada 3 Desember mendatang.\n\nTurut hadir mendampingi Wamenhan dalam pertemuan tersebut yaitu Dirjen Kuathan Kemhan, Kapusrehab Kemhan dan Kepala RSPPN Jenderal Sudirman. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760457
  },
  "https://www.kemhan.go.id/2025/10/05/tni-80-tahun-mengabdi-menhan-ri-dampingi-presiden-ri-pimpin-upacara-di-monas.html": {
    "fingerprint": "c90be2c5f7342def4df8d77b90c8466ed662e445fe2e2f8f2aa51a4b7193e893",
    "title": "Tni 80 Tahun Mengabdi Menhan Ri Dampingi Presiden Ri Pimpin Upacara Di Monas",
    "date": "Minggu, 5 Oktober 2025",
    "content": "Jakarta – Menteri Pertahanan RI Sjafrie Sjamsoeddin menghadiri acara peringatan Hari Ulang Tahun (HUT) ke-80 Tentara Nasional Indonesia (TNI) Tahun 2025. Upacara peringatan ini digelar secara khidmat dipimpin oleh Presiden Republik Indonesia (RI) Prabowo Subianto yang bertindak sebagai Inspektur Upacara, di Lapangan Silang Monas, Jakarta Pusat, Minggu (5/10/2025). Acara juga turut dihadiri oleh Wakil Presiden RI Gibran Rakabuming Raka, para Menteri Kabinet Merah Putih, Panglima TNI dan Wakil Panglima TNI, Kapolri, Kepala Staf Angkatan Darat (Kasad), Kepala Staf Angkatan Laut (Kasal), dan Kepala Staf Angkatan Udara (Kasau).\n\nSaat memberikan amanatnya, Presiden RI menekankan pentingnya kesiapsiagaan dan profesionalisme TNI dalam menghadapi berbagai tantangan di era modern. “TNI harus menyiapkan diri, terus membina diri, melatih diri, mendalami segala ilmu yang dibutuhkan. Mengikuti perkembangan zaman, mengikuti perkembangan teknologi,” kata Presiden.\n\nPresiden juga memberikan penekanan bahwa dalam seleksi kepemimpinan tidak selalu memperhitungkan senioritas. “Saya memberi izin kepada Panglima TNI dan Kepala Staf dalam rangka seleksi kepemimpinan tidak perlu selalu memperhitungkan senioritas yang penting prestasi, pengabdian, cinta tanah air,” pesan Presiden.\n\nSebanyak 133.480 personel yang terdiri dari pasukan TNI, unsur non-TNI, serta komponen pendukung lainnya dikerahkam untuk peringatan HUT ke-80 TNI ini. 1.047 Alat Utama Sistem Senjata (Alutsista) dikerahkan untuk menampilkan kesiapsiagaan dan kekuatan pertahanan nasional.\n\nRangkaian upacara yang mengusung tema “TNI Prima, TNI Rakyat, Indonesia Maju” ini  menggambarkan semangat profesionalisme, kedekatan dengan rakyat, dan komitmen TNI dalam mendukung kemajuan bangsa. Selain itu, rangkaian upacara juga dimeriahkan dengan berbagai atraksi spektakuler seperti demonstrasi udara oleh Jupiter Aerobatic Team (JAT), Rajawali Laut, serta atraksi pesawat tempur dan helikopter. TNI juga menampilkan Bela Diri Taktis (BDT), demonstrasi senjata tradisional, Pencak Silat Militer (PSM), dan Circuit Training yang menunjukkan kekuatan fisik serta disiplin prajurit. Atraksi lain yang menarik perhatian adalah serbuan prajurit berkuda, aksi vertikal prajurit di atas gedung, hingga simulasi penanggulangan bencana alam (Gulbencal).\n\nSelain itu, ditampilkan juga Victory Jump atau terjun payung oleh pasukan khusus TNI, serta pelepasan burung merpati sebagai simbol perdamaian. Momen penuh kehormatan juga ditampilkan saat Sekjen Kemhan Letjen TNI Tri Budi Utomo memimpin barisan defile perwira tinggi TNI. Kemeriahan puncak acara ditutup dengan misi flypast dan dogfight spektakuler di langit Jakarta.\n\nPeringatan HUT ke-80 TNI Tahun 2025 ini menjadi refleksi atas perjalanan panjang pengabdian TNI dalam menjaga keutuhan dan kedaulatan Negara Kesatuan Republik Indonesia dan menjadi pengingat bahwa kekuatan sejati TNI bersumber dari rakyat dan untuk rakyat. Melalui sinergi dengan seluruh komponen bangsa, TNI terus bertransformasi menjadi kekuatan pertahanan yang profesional, modern, dan adaptif terhadap tantangan zaman, demi mewujudkan Indonesia yang maju dan berdaulat. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760461
  },
  "https://www.kemhan.go.id/2025/10/05/sambut-hut-ke-80-tni-gelar-hiburan-rakyat-wujud-kedekatan-tni-dengan-rakyat.html": {
    "fingerprint": "70d7fe20b6868a672319699f2529730583970d884443e62d51bb9b8807262ceb",
    "title": "Sambut Hut Ke 80 Tni Gelar Hiburan Rakyat Wujud Kedekatan Tni Dengan Rakyat",
    "date": "Minggu, 5 Oktober 2025",
    "content": "Jakarta — Dalam rangka memperingati Hari Ulang Tahun ke-80 Tentara Nasional Indonesia (TNI) menggelar acara hiburan rakyat bertajuk “TNI Prima, TNI Rakyat, Indonesia Maju” di Taman Gajah Dharmawangsa, Jakarta, Sabtu (4/10/2025).\n\nKegiatan ini menjadi wujud kedekatan TNI dengan masyarakat sekaligus refleksi atas delapan dekade pengabdian menjaga kedaulatan bangsa. Acara digelar terbuka untuk umum tanpa dipungut biaya, sehingga masyarakat dapat langsung hadir dan menikmati suasana kebersamaan yang penuh semangat nasionalisme.\n\nCamat Kebayoran Baru, Achmad Basyaruddin, turut menyampaikan apresiasi dan ucapan selamat ulang tahun kepada TNI. “Terima kasih kepada TNI yang hari ini hadir bersama masyarakat. Semoga TNI senantiasa menjaga keutuhan Tanah Air Indonesia dan membawa negeri ini tetap jaya,” ujar Camat.\n\nRibuan warga tampak antusias mengikuti rangkaian kegiatan. Suasana semakin semarak dengan penampilan bintang tamu, penyanyi lokal, hingga partisipasi masyarakat yang unjuk bakat di panggung hiburan. Tidak hanya itu, panitia juga menyiapkan lebih dari 1.300 doorprize berupa beras, telur, setrika, dispenser, kompor, kipas angin, speaker, hingga payung. Hadiah utama berupa dua sepeda motor dan lima sepeda listrik menambah semarak suasana.\n\nAcara ini bukan sekadar hiburan, tapi menjadi pernyataan bahwa TNI tumbuh bersama rakyat dan berjuang demi kemajuan Indonesia, serta diharapkan menjadi simbol sinergi antara kekuatan pertahanan negara dan semangat kebersamaan warga, sejalan dengan tema besar HUT ke-80 TNI: TNI Prima, TNI Rakyat, Indonesia Maju. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760467
  },
  "https://www.kemhan.go.id/2025/10/04/menhan-hadiri-doa-bersama-dan-kirab-kebangsaan-peringatan-hut-ke-80-tni.html": {
    "fingerprint": "93312bea0cbba4b72f603f63b5cb936ab638970f441ffc172dfa262fe69ae0c4",
    "title": "Menhan Hadiri Doa Bersama Dan Kirab Kebangsaan Peringatan Hut Ke 80 Tni",
    "date": "Sabtu, 4 Oktober 2025",
    "content": "Jakarta — Menteri Pertahanan RI Sjafrie Sjamsoeddin menghadiri kegiatan Doa Bersama dan Kirab Kebangsaan dalam rangka memperingati Hari Ulang Tahun ke-80 Tentara Nasional Indonesia (TNI) yang digelar di kawasan Monumen Nasional (Monas), Jakarta, Sabtu (4/10/2025). Acara dihadiri oleh ribuan peserta dari unsur TNI, Kementerian Pertahanan, tokoh lintas agama, serta masyarakat umum.\n\nKegiatan doa bersama ini menjadi momentum untuk memperkuat rasa syukur atas pengabdian TNI kepada bangsa sekaligus meneguhkan semangat persatuan dan kesetiaan kepada Negara Kesatuan Republik Indonesia. Ceramah kebangsaan disampaikan oleh Ustadz Adi Hidayat, yang menyampaikan pesan moral tentang pentingnya persaudaraan, keikhlasan, dan tanggung jawab bersama dalam menjaga keutuhan bangsa.\n\nMelalui kegiatan ini, semangat kebersamaan dan cinta tanah air diharapkan terus tumbuh di tengah masyarakat. Peringatan HUT ke-80 TNI tidak hanya menjadi ajang perayaan, tetapi juga refleksi atas pengabdian TNI sebagai garda terdepan pertahanan negara yang bersinergi erat dengan seluruh komponen bangsa.\n\nAcara ditutup dengan Kirab Kebangsaan, yang melibatkan masyarakat dan berbagai organisasi kemasyarakatan menaiki kendaraan taktis (Ran TNI). Menhan bersama Panglima TNI dan para Kepala Staf Angkatan melepas langsung kirab tersebut sebagai simbol semangat persaudaraan dan gotong royong dalam menjaga kedaulatan bangsa.\n\nHadir mendampingi Menhan antara lain Wakil Menteri Pertahanan (Wamenhan) RI, Sekretaris Jenderal (Sekjen) Kemhan, Kepala Badan Pemeliharaan dan Perawatan Pertahanan (Kabaharwathan) Kemhan, serta Rektor Universitas Pertahanan (Unhan) RI. Kehadiran pejabat Kemhan tersebut mencerminkan dukungan penuh terhadap sinergi antara Kementerian Pertahanan dan TNI dalam memperkokoh pertahanan negara.\n\nDari jajaran TNI, turut hadir Panglima TNI, Wakil Panglima TNI, Kepala Staf Umum TNI, serta Kepala Staf Angkatan Darat, Laut, dan Udara. Doa bersama juga diikuti oleh para tokoh lintas agama, di antaranya perwakilan dari agama Islam, Kristen Protestan, Katolik, Hindu, Buddha, dan Konghucu, sebagai simbol semangat kebhinekaan dan persatuan nasional. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760476
  },
  "https://www.kemhan.go.id/2025/10/04/wakili-menhan-ri-dirjen-strahan-tinjau-kegiatan-tfg-latihan-posko-kridha-yudha-sesko-tni-angkatan-liv.html": {
    "fingerprint": "ee410d24592e99b8308f3159faea4a78e5609e50d08c729f362d45b774b40062",
    "title": "Wakili Menhan Ri Dirjen Strahan Tinjau Kegiatan Tfg Latihan Posko Kridha Yudha Sesko Tni Angkatan Liv",
    "date": "Sabtu, 4 Oktober 2025",
    "content": "Bandung – Direktur Jenderal Strategi Pertahanan (Dirjen Strahan) Kemhan RI, Mayjen TNI Agus Widodo, mewaklil Menteri Pertahanan RI meninjau kegiatan TFG Latihan Posko Kridha Yudha Pasis Dikreg LIV Sesko TNI di Gedung Nipah Sesko TNI, Bandung, Jumat (3/10/2025). Materi yang dilaksanakan adalah Kampanye Militer dan Operasi Perlawanan Wilayah.\n\nDalam kesempatan tersebut, Dirjen Strahan menjelaskan tugas Kementerian Pertahanan RI pada tingkat strategi raya (grand strategy), peran dan fungsi Dewan Pertahanan Nasional (DPN), serta berbagai regulasi strategis yang menjadi landasan dalam penyelenggaraan pertahanan negara. Dirjen Strahan juga menyinggung upaya reformasi birokrasi yang tengah dijalankan di lingkungan Kemhan RI.\n\nSelain itu, Dirjen Strahan menekankan pentingnya keberadaan Komponen Cadangan dan Komponen Pendukung dalam sistem pertahanan negara. Dirjen juga turut mensosialisasikan peran serta tugas kementerian/lembaga (K/L) yang tercantum dalam Kebijakan Umum Pertahanan Negara (Jakumhanneg), khususnya sebagai leading sector dalam penguatan pertahanan.\n\nKegiatan ini turut dihadiri oleh peninjau dari Kemlu, Kemenhub, Kemenkes, Kemensos, Kemen ESDM, Komdigi, BIN, Mabes Polri, Mabes TNI, BSSN, BNPB dan BNPP. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760481
  },
  "https://www.kemhan.go.id/2025/10/03/wamenhan-terima-panitia-kejurnas-bandung-karate-club-di-kemhan.html": {
    "fingerprint": "33c6773e4005eb733806358a2eacedb4f05d35b3902cfbdb3611897eca4be577",
    "title": "Wamenhan Terima Panitia Kejurnas Bandung Karate Club Di Kemhan",
    "date": "Jumat, 3 Oktober 2025",
    "content": "Jakarta – Wakil Menteri Pertahanan Republik Indonesia, Donny Ermawan Taufanto, menerima audiensi Panitia Kejuaraan Nasional (Kejurnas) Bandung Karate Club (BKC) di Kantor Kementerian Pertahanan, Jumat (3/10/2025).\n\nDalam pertemuan tersebut, Wamenhan yang juga menjabat sebagai Ketua Dewan Pembina BKC, menyampaikan apresiasi atas kesiapan penyelenggaraan Kejurnas BKC yang menjadi wadah pembinaan dan pengembangan prestasi generasi muda dalam bidang olahraga bela diri.\n\nKehadiran Panitia Kejurnas BKC ke Kemhan menjadi bagian dari silaturahmi sekaligus koordinasi, mengingat pentingnya dukungan bersama dalam mencetak atlet karate yang tidak hanya berprestasi, tetapi juga berkarakter disiplin, tangguh, dan berjiwa nasionalis.\n\nWamenhan menegaskan bahwa pembinaan generasi muda melalui olahraga, khususnya karate, memiliki nilai strategis dalam menanamkan semangat kebangsaan serta membentuk sumber daya manusia yang unggul.\n\nDalam kesempatan ini, Wamenhan didampingi oleh Direktur Jenderal Potensi Pertahanan (Dirjen Pothan) Kemhan dan Direktur Bela Negara Ditjen Pothan Kemhan. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760485
  },
  "https://www.kemhan.go.id/2025/10/03/wamenhan-ri-terima-kunjungan-dirjen-iiss-perkuat-dialog-strategis-pertahanan.html": {
    "fingerprint": "d9f423fb4e98a3149a32774fba9e68ad5c67e9efe6a3355ef2be26d6c98551e8",
    "title": "Wamenhan Ri Terima Kunjungan Dirjen Iiss Perkuat Dialog Strategis Pertahanan",
    "date": "Jumat, 3 Oktober 2025",
    "content": "Jakarta — Wakil Menteri Pertahanan Republik Indonesia, Donny Ermawan Taufanto, menerima kunjungan Direktur Jenderal sekaligus Chief Executive The International Institute for Strategic Studies (IISS), Dr. Bastian Giegerich, beserta delegasi di Kementerian Pertahanan RI, Jakarta, pada Jumat (3/10/2025).\n\nPertemuan bilateral ini menjadi momentum penting dalam mempererat hubungan dan dialog strategis di bidang pertahanan antara Indonesia dan IISS. Agenda utama yang dibahas dalam kunjungan ini adalah pengenalan dan pembahasan proses forum Shangri-La Dialogue.\n\nDalam sambutannya, Wamenhan Donny menyampaikan apresiasi yang tinggi atas kunjungan tersebut, serta menyampaikan bahwa pertemuan ini merupakan kesempatan berharga untuk membangun komunikasi yang terbuka dan memperkuat kerja sama strategis.\n\nSelain itu, kedua pihak juga menyinggung sejumlah isu strategis kawasan dan global, antara lain dinamika di Laut Tiongkok Selatan, situasi politik di Myanmar, konflik bersenjata di Ukraina, hingga krisis kemanusiaan yang berlangsung di Palestina. Indonesia kembali menegaskan komitmennya terhadap penyelesaian damai berdasarkan hukum internasional, serta mendorong terciptanya dialog yang inklusif guna mewujudkan stabilitas kawasan dan dunia.\n\nMenutup pertemuan, kedua pihak sepakat untuk terus mempererat kerja sama serta menjaga komunikasi yang intensif demi mendorong terciptanya kawasan yang aman, stabil, dan sejahtera. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760491
  },
  "https://www.kemhan.go.id/2025/10/02/181-komponen-cadangan-matra-darat-bums-pt-chandra-asri-pacific-ditetapkan.html": {
    "fingerprint": "956a0e4abb6e0fb3fefcb8a4ea49ee7bfa16f6a5102b40a7bfc61ee93bc9ad17",
    "title": "181 Komponen Cadangan Matra Darat Bums Pt Chandra Asri Pacific Ditetapkan",
    "date": "Kamis, 2 Oktober 2025",
    "content": "Padalarang, Bandung Barat – Staf Ahli Menteri Pertahanan (Sahli Menhan) Bidang Sosial Mayjen TNI Rionardo bertindak sebagai Inspektur Upacara (Irup) pada penetapan Komponen Cadangan (Komcad) Matra Darat (BUMS) PT Chandra Asri Pacific Tahun 2025. Upacara berlangsung di Pusdikkav Pussenkav, Padalarang, Bandung Barat, Kamis (2/10/2025).\n\n“Dengan rida Tuhan Yang Maha Esa, pada hari ini, Kamis, 2 Oktober 2025 pukul 09.33 WIB, Komponen Cadangan Matra Darat PT Chandra Asri Pacific Tahun 2025 dengan resmi saya nyatakan ditetapkan,” tegas Sahli Menhan Bidang Sosial saat menetapkan 181 orang anggota Komcad.\n\nAmanat Menteri Pertahanan RI Sjafrie Sjamsoeddin yang dibacakan oleh Irup bahwa semangat dan dedikasi yang ditunjukkan para peserta menjadi inspirasi bagi bangsa. “Pengorbanan waktu, tenaga, dan pikiran yang telah saudara berikan adalah wujud nyata pengabdian kepada negara,” ungkap Irup dalam amanat Menhan.\n\nPenguatan pertahanan bukan hanya menjadi tanggung jawab pemerintah dan TNI, melainkan juga membutuhkan peran aktif sektor swasta. Keterlibatan PT Chandra Asri Pacific dinilai bukan hanya mendukung pertumbuhan ekonomi nasional, tetapi juga memperkokoh ketahanan negara sebagai fondasi penting dalam menjaga stabilitas nasional.\n\nUpacara penetapan ini turut dimeriahkan dengan berbagai atraksi dari anggota Komcad, mulai dari Peraturan Baris Berbaris (PBB), bongkar pasang senjata, taktik tempur, bela diri taktis, serta defile pasukan yang menutup rangkaian kegiatan dengan penuh semangat dan kebanggaan. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760504
  },
  "https://www.kemhan.go.id/2025/10/02/peresmian-jembatan-panel-garuda-di-cisolok-memperkuat-konektivitas-dan-perekonomian-warga-sukabumi.html": {
    "fingerprint": "8848adc1a7ec6dca158711ac92004ee1631f9ca8c02262ff9de5efcf25287871",
    "title": "Peresmian Jembatan Panel Garuda Di Cisolok Memperkuat Konektivitas Dan Perekonomian Warga Sukabumi",
    "date": "Kamis, 2 Oktober 2025",
    "content": "Sukabumi – Jembatan Panel Garuda yang menghubungkan empat desa di Kecamatan Cisolok, Kabupaten Sukabumi, akhirnya diresmikan oleh Pangdam III/Siliwangi, Mayjen TNI Kosasih, di Cisolok, Kab. Sukabumi, Jawa Barat pada Kamis (2/10/2025).\n\nAcara peresmian ditandai dengan peninjauan langsung, penandatanganan prasasti dan pemotongan pita. Kegiatan ini juga diramaikan dengan makan bersama murid SDN Cipanas dan pembagian paket sembako kepada warga sekitar, sebagai bentuk kepedulian sosial. Peresmian ini adalah untuk mewujudkan mimpi panjang warga dari empat desa, yakni Desa Gunung Tanjung, Desa Wangunsari, Desa Gunung Kramat, dan Desa Cikelat, yang kini memiliki akses penghubung yang kokoh dan aman.\n\nJembatan ini nantinya akan menjadi akses utama bagi warga empat desa, mempermudah mobilisasi, jalur akses siswa bersekolah, dan secara signifikan memperlancar akses perekonomian warga.\n\nPelaksanaan pembangunan jembatan sepanjang 19,2 meter ini merupakan inisiasi dan bantuan nyata dari Presiden Republik Indonesia, Prabowo Subianto melalui Kementerian Pertahanan (Kemhan) RI, sebagai wujud kepedulian terhadap kesejahteraan dan konektivitas masyarakat. Pembangunan tersebut dilakukan melalui kolaborasi erat dan gotong royong antara personel TNI dari Kodam III/Siliwangi (yang mengerahkan personel dari Korem Bogor, Kodim Cisolok, dan Yonzipur III) dengan warga Kampung Cipanas selama hampir tiga pekan masa pengerjaan.\n\n“Mudah-mudahan dengan adanya jembatan ini, akses antar desa semakin lancar,” ujar Pangdam III/Siliwangi, Mayjen TNI Kosasih dalam sambutannya.\n\nTurut mendampingi acara peresmian adalah Kepala Pusat Konstruksi (Kapuskon) Baloghan Kemhan, Brigjen TNI M. Leo. Pola Ardiansa, Bupati Kabupaten Sukabumi, Asep Japar, beserta jajaran Forkopimda lainnya. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760513
  },
  "https://www.kemhan.go.id/2025/10/02/menhan-hadiri-presidential-inspection-menjelang-hut-ke-80-tni.html": {
    "fingerprint": "7853853af082ef60b0a320742e6854c6abfdbe7d9871af9a11860b4f860f00cd",
    "title": "Menhan Hadiri Presidential Inspection Menjelang Hut Ke 80 Tni",
    "date": "Kamis, 2 Oktober 2025",
    "content": "Jakarta – Menteri Pertahanan RI Sjafrie Sjamsoeddin menghadiri kegiatan “Presidential Inspection” yang digelar di Teluk Jakarta menjelang HUT Ke-80 Tentara Nasional Indonesia. Acara ini menampilkan unjuk kekuatan maritim TNI Angkatan Laut di hadapan Presiden RI Prabowo Subianto, Kamis (2/10/2025).\n\nKegiatan berlangsung di atas Kapal Markas KRI dr. Radjiman Wedyodiningrat-992. Presiden bersama Menhan dan pejabat tinggi negara menyaksikan secara langsung manuver puluhan kapal perang TNI AL. Parade laut ini dipimpin oleh KRI Brawijaya-320 sebagai kapal perang terbesar di Asia Tenggara, yang memimpin 51 unsur kapal perang, termasuk fregat, korvet, kapal selam, kapal Landing Ship Tank (LST), kapal cepat, kapal patroli, hingga kapal latih Taruna AAL KRI Dewaruci dan KRI Bima Suci.\n\nSelain kekuatan kapal perang, TNI AL juga menampilkan kemampuan Penerbangan Angkatan Laut (Penerbal) dengan formasi pesawat Bonanza, Piper, CN-235, Cassa NC-212, helikopter Bell-412 dan Panther, serta drone nirawak (UAV). Atraksi alutsista semakin lengkap dengan demonstrasi penembakan meriam kapal perang, RBU (Reaktivno-Bombovaja Ustanovka )-6000 anti kapal selam, serta Multi Launcher Rocket System (MLRS) RM-70 Grad.\n\nDalam kesempatan yang sama, Presiden RI juga menganugerahkan tanda kehormatan Bintang Yudha Dharma Pratama dan Samkaryanugraha kepada sejumlah prajurit serta satuan TNI yang dinilai berjasa dan berdedikasi dalam tugas pertahanan negara. Selain itu, Presiden RI Prabowo Subianto juga memberikan penghargaan kenaikan pangkat istimewa kepada Wakil Menteri Pertahanan RI Donny Ermawan Taufanto menjadi Marsekal TNI Kehormatan sebagai bentuk apresiasi atas dedikasi dan pengabdiannya bagi pertahanan negara.\n\nPartisipasi Menhan dalam kegiatan ini menegaskan dukungan Kementerian Pertahanan terhadap upaya modernisasi dan pembangunan kekuatan TNI, khususnya di bidang maritim, guna memastikan kedaulatan dan keamanan negara di laut tetap terjaga. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760518
  },
  "https://www.kemhan.go.id/2025/10/01/kemhan-tetapkan-130-personel-komponen-cadangan-berkuda-matra-darat-tahun-2025.html": {
    "fingerprint": "e0fc06b8abae387010d568a962975172f536ef0c456f8e830f7bf888c3d5c617",
    "title": "Kemhan Tetapkan 130 Personel Komponen Cadangan Berkuda Matra Darat Tahun 2025",
    "date": "Rabu, 1 Oktober 2025",
    "content": "Jakarta – Kementerian Pertahanan Republik Indonesia (Kemhan RI) hari ini secara resmi menetapkan 130 personel sebagai Komponen Cadangan (Komcad) Berkuda Matra Darat Tahun Anggaran 2025. Upacara penetapan dipimpin oleh Kepala Badan Cadangan Nasional (Bacadnas) Kemhan, Letjen TNI Gabriel Lema, bertempat di Monumen Nasional (Monas) pada Rabu (1/10/2025). Penetapan ini didasarkan pada Keputusan Menteri Pertahanan Nomor KEP/1467/M/X/2025.\n\nDalam amanat Menteri Pertahanan RI, Sjafrie Sjamsoeddin, yang dibacakan oleh Letjen TNI Gabriel Lema, disampaikan bahwa pembentukan Komcad Berkuda adalah wujud nyata dalam melanjutkan pengabdian kepada bangsa dan negara, sekaligus memperkokoh Sistem Pertahanan dan Keamanan Rakyat Semesta (Sishankamrata). Komcad Berkuda memiliki peran strategis dalam meningkatkan kemampuan dan kesiapsiagaan pertahanan negara di tengah dinamika ancaman yang semakin kompleks.\n\n“Sistem ini menegaskan bahwa Tentara Nasional Indonesia (TNI) adalah kekuatan utama, sementara rakyat menjadi kekuatan pendukung dalam menjaga keutuhan dan kedaulatan negara. Maka dari itu, dibentuklah Komponen Cadangan Berkuda sebagai wujud nyata melanjutkan pengabdian kepada bangsa dan negara,” kutip Menhan dalam sambutannya yang dibacakan Kepala Bacadnas.\n\nSejarah pasukan berkuda TNI AD yang telah berperan vital sejak awal tahun 1950 menjadi latar belakang penting, di mana pasukan ini tidak hanya menjadi simbol ketangkasan, tetapi juga berperan dalam berbagai operasi penting hingga pengamanan kenegaraan.\n\nUpacara penetapan diawali dengan Laporan Pelaksanaan Pembentukan Komponen Cadangan Berkuda Matra Darat Tahun Anggaran 2025 yang disampaikan oleh Direktur Sumber Daya Pertahanan (Dirsumdahan) Ditjen Pothan Kemhan, Brigjen TNI Hengki Yuda Setiawan. Usai upacara, Kepala Bacadnas Kemhan, Letjen TNI Gabriel Lema, menjelaskan dalam sesi doorstop bahwa kuda masih memainkan peran penting, terutama dalam konektivitas di wilayah yang luas dan sulit terjangkau. Kuda dapat berfungsi sebagai alat transportasi, logistik, evakuasi medis, serta membantu tugas TNI.\n\n“Kuda sebenarnya merupakan transportasi atau alat penyambung, di samping itu juga berbagai macam kebutuhan hidup dari masyarakat, contoh kaitan dengan memobilisasi dalam logistik, mengatasi atau membantu evakuasi, dan sisi medis ini sangat diperlukan,” jelas Letjen TNI Gabriel Lema.\n\nKabacadnas juga menambahkan bahwa 130 personel Komcad Berkuda ini telah menjalani latihan dasar militer kurang lebih selama satu bulan di pusat kecabangan Kavaleri Matra Darat TNI AD. Pelatihan ini menggunakan kurikulum tersendiri yang bersifat spesifik, menyiapkan Komcad sebagai pengganda kekuatan yang siap digerakkan sewaktu-waktu.\n\nAcara penetapan di Monas diakhiri dengan pertunjukan ketangkasan oleh Komponen Cadangan Berkuda yang baru ditetapkan. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760523
  },
  "https://www.kemhan.go.id/2025/10/01/penutupan-latsarmil-komcad-pt-chandra-asri-pacific-bukti-sinergi-dunia-usaha-dan-pertahanan-negara.html": {
    "fingerprint": "51ab515e9ef0218eaaa6494ee37f104c6c843215130117dd6139a6e5346b9dc2",
    "title": "Penutupan Latsarmil Komcad Pt Chandra Asri Pacific Bukti Sinergi Dunia Usaha Dan Pertahanan Negara",
    "date": "Rabu, 1 Oktober 2025",
    "content": "Padalarang, Bandung Barat – Wakil Komandan Pusat Pendidikan Kavaleri, Kolonel Kav Cecep Tendi Sutandi, bertindak sebagai Inspektur Upacara (Irup) memimpin upacara penutupan Pelatihan Dasar Kemiliteran (Latsarmil) Komponen Cadangan (Komcad) PT Chandra Asri Pacific di Pusdikkav Pussenkav, Padalarang, Bandung Barat, Rabu (1/10/2025).\n\nDalam rangkaian upacara dilaksanakan pemeriksaan pasukan, penanggalan tanda peserta pelatihan, serta penyerahan ijazah dan tanda prestasi. “Pada hari ini, Rabu, 1 Oktober 2025, pukul 14.24 WIB, pelatihan dasar militer Komponen Cadangan matra darat PT Chandra Asri Pacific Tahun 2025 dengan resmi ditutup,” ujar Irup.\n\nDalam amanat Menteri Pertahanan RI Sjafrie Sjamsoeddin yang dibacakan Irup, Menhan menyampaikan ucapan selamat kepada seluruh anggota Komcad atas keberhasilan menyelesaikan Latsarmil. Keberhasilan ini tidak hanya menjadi bukti ketangguhan fisik dan mental, tetapi juga mencerminkan dedikasi, disiplin, serta semangat juang yang tinggi.\n\nLebih lanjut dalam sambutan Menhan yang disampaikan Irup bahwa peran sektor swasta dalam mendukung pertahanan negara semakin penting di tengah tantangan keamanan yang kian kompleks. Kehadiran BUMS seperti PT Chandra Asri Pacific dalam program Komponen Cadangan merupakan langkah inspiratif yang membuktikan bahwa dunia usaha tidak hanya berfokus pada pertumbuhan ekonomi, tetapi juga turut serta dalam memperkuat ketahanan nasional. Oleh karena itu, Latsarmil Komcad PT Chandra Asri Pacific ini merupakan bukti adanya sinergi dunia usaha dan pertahanan negara.\n\nKe depan, diharapkan sektor swasta terus meningkatkan kontribusinya dalam mendukung pembangunan pertahanan. Sinergi yang kuat antara pemerintah, TNI, dan dunia usaha diyakini akan menjadikan sistem pertahanan negara lebih tangguh, adaptif, serta siap menghadapi berbagai bentuk ancaman di masa mendatang. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760528
  },
  "https://www.kemhan.go.id/2025/10/01/kemhan-serahkan-obat-dan-launching-multivitamin-dukung-program-makan-bergizi-gratis.html": {
    "fingerprint": "2accfa7d03647fdaa13ef7ab01b8c5a51774752d824e2e8eb6f93f62ad063449",
    "title": "Kemhan Serahkan Obat Dan Launching Multivitamin Dukung Program Makan Bergizi Gratis",
    "date": "Rabu, 1 Oktober 2025",
    "content": "Jakarta – Wakil Menteri Pertahanan RI Donny Ermawan Taufanto mewakili Menteri Pertahanan RI memimpin acara penyerahan obat-obatan produksi pabrik obat pertahanan negara kepada Koperasi Desa/Kelurahan Merah Putih (KDMP) serta launching multivitamin di Lapangan Bhinneka Tunggal Ika Kemhan, Rabu (1/10/2025). Kegiatan ini digelar dalam rangka mendukung Program Pemberian Makan Bergizi Gratis (MBG) yang menjadi salah satu prioritas nasional.\n\n“Dengan memohon rida Tuhan Yang Maha Esa, pada hari ini Rabu 1 Oktober 2025, secara resmi multivitamin guna mendukung program MBG diluncurkan.” ujar Wamenhan.\n\nSelanjutnya, dilaksanakan penyerahan Berita Acara Serah Terima (BAST) obat-obatan produksi pabrik obat pertahanan negara dan launching multivitamin yang diharapkan mampu mendukung pelaksanaan program MBG di berbagai daerah. Lafi TNI sendiri memproduksi sejumlah obat, antara lain Fimol 500 mg produksi Lafi TNI-AD, Ponstal 500 mg produksi Lafi TNI-AL, serta Cefalaf 500 mg produksi Lafi TNI-AU.\n\nSelain itu, Lafi TNI juga memproduksi multivitamin dengan jumlah 4.800.000 tablet yang ditujukan untuk 100 titik Satuan Pelayanan Pemenuhan Gizi (SPPG) BGN. Sasaran penerima manfaat mencakup siswa SMP/MTs, SMA/MA/SMK, santri, ibu hamil, serta ibu menyusui.\n\n“Obat yang kita serahkan kepada Menteri Koperasi nantinya akan didistribusikan kepada Koperasi Desa dan Kelurahan Merah Putih di seluruh pelosok tanah air. Hal ini merupakan wujud dukungan dari Kementerian Pertahanan kepada bangsa dan negara, untuk ketahanan kesehatan. Pertahanan yang kuat salah satunya juga ditopang oleh sumber daya manusia yang kuat dan sehat.” tegas Wamenhan kepada wartawan usai acara.\n\nAcara ini turut dihadiri oleh Menteri Koperasi, Kepala BPOM, Wakil Panglima TNI, Wakil Menteri Koperasi, Wakil Menteri Kesehatan, Sekretaris Jenderal Kementerian Keuangan, Sekretaris Kementerian Koordinator Bidang Pangan, serta para pejabat Eselon I dan II di lingkungan Kemhan dan TNI. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760534
  },
  "https://www.kemhan.go.id/2025/10/01/dukung-kemandirian-alutsista-nasional-staf-ahli-menhan-melaksanakan-upacara-penamaan-kri-belati-622.html": {
    "fingerprint": "a6cc7b96656b943b316e4d58b5403f42cc0e68b44b3cbc6e6150730c15ea5464",
    "title": "Dukung Kemandirian Alutsista Nasional Staf Ahli Menhan Melaksanakan Upacara Penamaan Kri Belati 622",
    "date": "Rabu, 1 Oktober 2025",
    "content": "Jakarta – Kementerian Pertahanan (Kemhan) RI menunjukkan dukungan penuh terhadap penguatan postur pertahanan dan industri dalam negeri dengan melaksanakan Upacara Penamaan (Shipnaming Ceremony) Kapal Cepat Rudal (KCR) 60 meter KRI Belati-622 di Dermaga Jetski Cafe, Pantai Mutiara pada Rabu (1/10/2025).\n\nAcara yang dipimpin oleh Kepala Staf Angkatan Laut (Kasal) Laksamana TNI Dr. Muhammad Ali ini dihadiri oleh Staf Ahli Menhan Bidang Keamanan Laksda TNI Arif Harnanto dan Staf Ahli Menhan Bidang Ekonomi Marsda TNI Yusran Lubis. Kehadiran perwakilan Kemhan ini menekankan sinergi antara aspek keamanan dan ekonomi dalam program modernisasi Alutsista TNI.\n\nDalam amanatnya, Kasal Laksamana TNI Muhammad Ali menyatakan bahwa Shipnaming adalah tradisi Angkatan Laut yang mengandung makna, karakter, dan harapan.\n\n“Nama Belati, secara filosofis melambangkan ketepatan, keberanian, dan kesigapan,” ujar Kasal. Kasal menjelaskan bahwa dalam ranah maritim, Belati melambangkan karakter daya gerak dan manuver kapal yang cepat, terarah, dan efektif, mencerminkan pukulan tempur yang mematikan.\n\nKRI Belati-622, yang merupakan produksi PT Tesco Indomaritim, akan ditempatkan di Satuan Kapal Cepat (Satkat) Koarmada III. Pembangunan kapal ini menjadi bukti nyata kemampuan industri pertahanan nasional dalam memenuhi kebutuhan Alutsista secara mandiri.\n\n“Produksi kapal cepat rudal 60 meter ini merupakan tonggak bersejarah yang tidak hanya bertujuan untuk memperkuat jajaran Alutsista TNI Angkatan Laut, tetapi juga membawa dampak strategis bagi terwujudnya kemandirian industri pertahanan dan peningkatan daya saing bangsa di kancah global,” tegas Kasal.\n\nKRI Belati-622 didesain sebagai kapal perang multifungsi berbahan Marine Aluminium dengan sistem propulsi Hybrid Mechanical untuk kecepatan maksimal hingga 30 knots. Kapal ini dilengkapi dengan Combat Management System (CMS) dan persenjataan modern, termasuk Surface-to-Surface Missile Roketsan Atmaca dan Meriam 40 mm Leonardo Marlin 40 RC.\n\nKemhan RI berharap keberhasilan produksi kapal ini menjadi inspirasi bagi industri pertahanan dalam negeri lainnya untuk terus berinovasi dan berkontribusi nyata bagi penguatan pertahanan dan pertumbuhan ekonomi nasional. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760539
  },
  "https://www.kemhan.go.id/2025/10/01/menhan-hadiri-upacara-hari-kesaktian-pancasila-tahun-2025-di-lubang-buaya.html": {
    "fingerprint": "63005040f758b597bf1e5244516bfe6046e9ac28c372d6700fe73b25123d4ab2",
    "title": "Menhan Hadiri Upacara Hari Kesaktian Pancasila Tahun 2025 Di Lubang Buaya",
    "date": "Rabu, 1 Oktober 2025",
    "content": "Jakarta – Menteri Pertahanan RI Sjafrie Sjamsoeddin menghadiri upacara peringatan Hari Kesaktian Pancasila Tahun 2025 yang digelar di Monumen Pancasila Sakti, Lubang Buaya, Jakarta, Rabu (1/10/2025). Upacara berlangsung khidmat dan penuh makna, dipimpin langsung oleh Presiden Republik Indonesia Prabowo Subianto.\n\nPresiden Prabowo tiba di lokasi sekitar pukul 08.00 WIB. Prosesi dimulai dengan salam kebangsaan, penghormatan kebesaran, serta laporan komandan upacara kepada inspektur upacara. Suasana semakin khidmat ketika Presiden memimpin peserta untuk mengheningkan cipta, mengenang jasa para pahlawan revolusi yang gugur demi mempertahankan ideologi bangsa.\n\n“Marilah kita sejenak mengenang arwah dan jasa-jasa para pahlawan revolusi dan para pendahulu kita yang telah berkorban untuk kedaulatan, kehormatan, kemerdekaan bangsa Indonesia, dan untuk mempertahankan Pancasila,” ujar Presiden.\n\nSelanjutnya, Pembacaan naskah Pancasila, disusul pembacaan naskah Pembukaan Undang-Undang Dasar 1945. Adapun Ketua Dewan Perwakilan Rakyat (DPR) Puan Maharani membacakan sekaligus menandatangani naskah ikrar. Rangkaian upacara diakhiri dengan pembacaan doa.\n\nUpacara ini dihadiri Wakil Presiden Gibran Rakabuming, para duta besar negara sahabat, pimpinan lembaga tinggi negara, Menteri dan Wakil Menteri Kabinet Merah Putih, serta tamu undangan lainnya. Kehadiran para pejabat negara ini semakin menegaskan pentingnya peringatan Hari Kesaktian Pancasila sebagai momentum kebangsaan.\n\nUsai prosesi upacara, Presiden Prabowo bersama sejumlah menteri dan tamu undangan melakukan peninjauan ke sumur Lubang Buaya. Lokasi bersejarah ini menjadi simbol perjuangan sekaligus pengingat atas pengorbanan para pahlawan menjaga persatuan. Di tempat itu, Presiden juga memanjatkan doa khusus untuk para pahlawan revolusi. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760544
  },
  "https://www.kemhan.go.id/2025/10/01/upacara-peringatan-hari-kesaktian-pancasila-tahun-2025-di-kementerian-pertahanan.html": {
    "fingerprint": "679bcb3e1b983b506a749215b54910bbad9650fdbfd5c65f44674a0ed97797dd",
    "title": "Upacara Peringatan Hari Kesaktian Pancasila Tahun 2025 Di Kementerian Pertahanan",
    "date": "Rabu, 1 Oktober 2025",
    "content": "Jakarta – Upacara Peringatan Hari Kesaktian Pancasila Tahun 2025 di lingkungan Kementerian Pertahanan dipimpin oleh Inspektur Upacara Mayjen TNI Dr. I.E. Djoko Purwanto, S.E., M.M. selaku Kepala Badan Teknologi Pertahanan (Kabatekhan) Kemhan. Upacara dilaksanakan di Lapangan Bhineka Tunggal Ika, Jalan Medan Merdeka Barat, Jakarta Pusat, Rabu (1/10/2025).\n\nUpacara dimulai pukul 07.00 WIB dan dihadiri oleh pejabat Eselon I, II, III, dan IV di lingkungan Kemhan, serta para Pegawai Negeri Sipil.\n\nRangkaian upacara berlangsung khidmat dengan pengibaran Bendera Merah Putih, mengheningkan cipta, pembacaan teks Pancasila, UUD 1945, serta pembacaan Ikrar Hari Kesaktian Pancasila. Pembacaan ikrar tersebut meneguhkan kembali tekad untuk mempertahankan dan mengamalkan nilai-nilai Pancasila sebagai dasar negara dan sumber kekuatan bangsa.\n\nMelalui peringatan Hari Kesaktian Pancasila tahun ini, Kementerian Pertahanan menegaskan komitmennya untuk menjaga keutuhan dan kedaulatan Negara Kesatuan Republik Indonesia dengan berpegang teguh pada nilai-nilai luhur Pancasila. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760549
  },
  "https://www.kemhan.go.id/2025/10/01/kemhan-gelar-rapat-paparan-buku-navigasi-kebijakan-pertahanan-indonesia.html": {
    "fingerprint": "28e480677dc6fb0d9a686f6d6d6da7db83318b69a8d06aef25b446c5d452833d",
    "title": "Kemhan Gelar Rapat Paparan Buku Navigasi Kebijakan Pertahanan Indonesia",
    "date": "Rabu, 1 Oktober 2025",
    "content": "Jakarta – Kementerian Pertahanan RI menyelenggarakan Rapat Sosialisasi Buku Navigasi Kebijakan Pertahanan Indonesia bertempat di Ruang Rapat Palapa, Gedung Jenderal Sudirman, Jakarta. Rapat ini dipimpin oleh Sekretaris Jenderal (Sekjen) Kemhan, Letjen TNI Tri Budi Utomo, Selasa, (30/9/2025).\n\nKegiatan Sosialisasi ini bertujuan untuk menyamakan persepsi terkait arah kebijakan strategis pertahanan negara, yang mencakup analisis lingkungan strategis, karakter pertahanan Indonesia, arah kebijakan, transformasi teknologi pertahanan, kesiapan respons nasional, hingga proyeksi anggaran pertahanan jangka panjang. Buku Navigasi Kebijakan Pertahanan Indonesia ini menjadi pedoman penting dalam menghadapi dinamika ancaman multidimensi, baik dari aspek militer, non-militer maupun hibrida, dengan tetap berlandaskan pada sistem pertahanan dan keamanan rakyat semesta (Sishankamrata).\n\nPada sesi pembahasan, turut disoroti isu-isu global yang berdampak langsung pada stabilitas kawasan, seperti rivalitas kekuatan besar, konflik regional, hingga perkembangan teknologi disruptif yang mengubah karakter peperangan modern. Selain itu, arah pembangunan postur pertahanan negara 2025–2044 diproyeksikan untuk memperkuat kemandirian industri pertahanan nasional, meningkatkan profesionalisme sumber daya manusia, serta memperkuat diplomasi pertahanan di tingkat global.\n\nPeserta rapat meliputi para pejabat utama Kemhan, perwakilan TNI, Lemhannas, Bakamla RI, serta para tenaga ahli di bidang pertahanan dan keamanan. Kehadiran para pemangku kepentingan ini menegaskan komitmen bersama untuk mewujudkan pertahanan negara yang adaptif, responsif, dan berdaya tangkal tinggi.\n\nMelalui kegiatan ini, Kemhan menegaskan pentingnya penyusunan kebijakan pertahanan yang komprehensif dan visioner dalam rangka mendukung visi Indonesia Emas 2045. Dengan sistem Pertahanan yang kuat, mandiri, dan berdaya saing global, diyakini dapat menjadi fondasi utama bagi terwujudnya kedaulatan negara, keutuhan wilayah, serta keselamatan bangsa Indonesia. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760554
  },
  "https://www.kemhan.go.id/2025/10/01/kemhan-gelar-forum-kehumasan-lnp-perkuat-sinergi-diplomasi-pertahanan-indonesia.html": {
    "fingerprint": "5adeb79d20e68fbe29c310619081ab09070dcfcc0751ee7b52d43193e70df055",
    "title": "Kemhan Gelar Forum Kehumasan Lnp Perkuat Sinergi Diplomasi Pertahanan Indonesia",
    "date": "Rabu, 1 Oktober 2025",
    "content": "Jakarta – Kementerian Pertahanan (Kemhan) RI menggelar Forum Kehumasan Lembaga Non-Pemerintah (LNP) dengan mengusung tema sentral “Sinergi Lembaga Non-Pemerintah dalam Memperkuat Narasi Peran Global Indonesia di Bidang Pertahanan”. Acara ini dilaksanakan di Kementerian Pertahanan, Jakarta, pada Selasa (30/9/2025), dimaksudkan untuk meningkatkan komunikasi antar organisasi humas LNP dan dapat dijadikan media diseminasi informasi tentang diplomasi pertahanan Indonesia.\n\nAcara dibuka dengan sambutan Sekretaris Jenderal (Sekjen) Kemhan Letjen TNI Tri Budi Utomo yang dibacakan oleh Staf Ahli Menhan Bidang Politik, Mayjen TNI Dr. Helda Risman. “Sinergi antara pemerintah dan LNP diharapkan menjadi fondasi yang kuat untuk membangun narasi positif tentang komitmen Indonesia sebagai bangsa yang cinta damai dan berperan aktif dalam menjaga stabilitas kawasan maupun dunia”, kata Staf Ahli Menhan Bidang Politik dalam sambutan Sekjen Kemhan.\n\nDalam rangkaian acara forkom tersebut, turut menghadirkan narasumber yaitu Direktur Kerja Sama Internasional Pertahanan (Dirkersinhan) Ditjen Strahan Kemhan Brigjen TNI M. Lufti, yang membahas terkait “Peran Lembaga Non-Pemerintah dalam Diplomasi Pertahanan Demi Stabilitas Kawasan”. Pandangan dari sektor diplomasi kemudian disampaikan oleh Kepala Pusat Strategi Kebijakan Kawasan Asia Pasifik dan Afrika Kementerian Luar Negeri (Kemlu) RI Vahd Nabyl Achmad Mulachela, dengan materi “Peran Polugri dalam Mendorong Partisipasi LNP untuk Mendukung Diplomasi Global RI.”\n\nSementara itu, Kepala Biro Informasi Pertahanan (Karo Infohan) Setjen Kemhan, Brigjen TNI Frega Wenas Inkiriwang, menyampaikan tentang “Strategi Informasi Pertahanan dalam Mendukung Diplomasi Pertahanan Guna Menghadapi Perang Informasi dan Memperkuat Peran Global Indonesia.”\n\nDalam sesi diskusi, kemudian dibahas pentingnya politik luar negeri bebas aktif yang masih relevan. Selanjutnya, para narasumber bersepakat bahwa pertahanan adalah urusan seluruh bangsa, dan kolaborasi antara pemerintah dan LNP merupakan kunci untuk menjaga stabilitas serta kehormatan Indonesia di mata dunia. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760565
  },
  "https://www.kemhan.go.id/2025/09/30/kemhan-berikan-apresiasi-kepada-insan-pers-atas-kontribusi-dalam-misi-kemanusiaan-di-gaza.html": {
    "fingerprint": "52768d13074afd5a3afde03a9f5d219bbd307fb92bed1666f53d8cf5758ea5d1",
    "title": "Kemhan Berikan Apresiasi Kepada Insan Pers Atas Kontribusi Dalam Misi Kemanusiaan Di Gaza",
    "date": "Selasa, 30 September 2025",
    "content": "Jakarta – Kementerian Pertahanan Republik Indonesia memberikan piagam apresiasi kepada insan pers yang turut berperan sebagai anggota Satgas Garuda Merah Putih II dalam misi pengiriman bantuan kemanusiaan melalui airdrop di Gaza, Palestina, Senin (29/9/2025).\n\nApresiasi tersebut diserahkan langsung oleh Kepala Biro Informasi Pertahanan (Karo Infohan) Brigjen TNI Frega Wenas Inkiriwang sebagai bentuk apresiasi atas dedikasi dan kontribusi insan pers yang telah mendukung keberhasilan misi kemanusiaan tersebut. Insan pers dinilai memiliki peran strategis dalam menyampaikan informasi yang akurat, cepat, dan terpercaya kepada masyarakat, baik di dalam negeri maupun dunia internasional.\n\nDalam sambutannya, Karo Infohan menyampaikan bahwa keikutsertaan jurnalis dalam Satgas Garuda Merah Putih II tidak hanya sebagai peliput, tetapi juga bagian penting dari diplomasi pertahanan yang memperkuat citra positif Indonesia. Melalui karya jurnalistik yang profesional, insan pers membantu menegaskan komitmen Indonesia terhadap perdamaian dan solidaritas global. Kerja sama erat antara pemerintah dan media diharapkan terus terjalin sehingga dapat memperkuat sinergi strategis dalam menghadapi berbagai tantangan ke depan.\n\nDalam kesempatan tersebut, para jurnalis juga menyampaikan kesan dan pesan atas pengalaman mereka. Jurnalis TVOne menyampaikan ucapan terima kasih kepada Kementerian Pertahanan atas pengalaman yang sangat berharga dalam misi pengiriman bantuan kemanusiaan melalui airdrop di Gaza, Palestina. “Semoga kerja sama antar media dan pemerintah, khususnya dalam menjalankan misi kemanusiaan di area konflik atau di area operasi, dapat terus berlanjut dan berguna. Insyaallah insan media yang bertugas dapat terus mengemban amanah ini,” ujar Wartawan TVOne.\n\n“Semoga bisa terus memberikan upaya yang terbaik, serta membantu pemerintah dalam menyajikan informasi yang bermanfaat bagi masyarakat. Terutama salah satu pesannya adalah bahwa Indonesia selalu ada untuk Palestina,” tambah Jurnalis Metro TV.\n\nJurnalis Garuda TV juga turut menyampaikan harapannya. “Semoga Indonesia akan selalu hadir untuk mendukung perjuangan dan kehidupan saudara-saudara kita di Palestina,” tutur Wartawan Garuda TV.\n\nSebagai penutup, Kemhan menyampaikan terima kasih kepada media nasional yang turut serta, antara lain TVOne, Garuda TV, dan Metro TV. Momen ini diharapkan menjadi inspirasi bagi generasi media berikutnya untuk terus mengedepankan profesionalisme, integritas, serta kepedulian terhadap nilai-nilai kemanusiaan dan pertahanan negara. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760572
  },
  "https://www.kemhan.go.id/2025/09/29/wamenhan-ri-keterbukaan-informasi-berperan-layaknya-vaksin-untuk-menangkal-disinformasi.html": {
    "fingerprint": "b89a2430ea166fe7b64fa846f546b9bc3dd3f1e17362a94375ac121666557b36",
    "title": "Wamenhan Ri Keterbukaan Informasi Berperan Layaknya Vaksin Untuk Menangkal Disinformasi",
    "date": "Senin, 29 September 2025",
    "content": "Tangerang, Banten – Wakil Menteri Pertahanan (Wamenhan) RI Donny Ermawan mewakili Menteri Pertahanan RI menghadiri Rapat Koordinasi Nasional (Rakornas) ke-16 dan Rakernis ke-15 Komisi Informasi (KI) Se-Indonesia Tahun 2025 di Tangerang, Banten, Pada Senin (29/9/2025).\n\nDalam _keynote speech_ yang disampaikan Wamenhan bahwa Keterbukaan Informasi Publik (KIP) adalah amanat konstitusi dan elemen strategis dalam pertahanan negara. “Keterbukaan informasi berperan layaknya vaksin untuk menangkal disinformasi,” ujar Wamenhan.\n\nWamenhan juga menyoroti tantangan disinformasi dan hoaks di era digital, bahkan menyebut informasi telah menjadi dimensi keenam (_six dimention of warfare_) dalam peperangan baru. Meskipun demikian, Wamenhan menekankan perlunya menjaga keseimbangan antara transparansi dan perlindungan terhadap rahasia negara.\n\nAcara yang mengangkat tema “Penguatan Keterbukaan Informasi Publik dalam Memperkokoh Ketahanan Nasional” ini dibuka oleh Ketua KI Pusat, Dr. Ir. Donny Yoesgiantoro, M.M., M.P.A. Dalam sambutannya, Dr. Donny menekankan bahwa tujuan pembentukan KI adalah untuk mewujudkan tata kelola yang terbuka dan mencegah penyalahgunaan kekuasaan. “Keterbukaan informasi publik ini tidak hanya menjadi kewajiban, tetapi harus menjadi kebutuhan badan publik,” tegas Donny.\n\nSementara itu, Gubernur Banten Andra Soni, S.M., M.AP., mengapresiasi kegiatan yang dilaksanakan Komisi Informasi Pusat. Andra menyatakan bahwa keterbukaan informasi publik merupakan pilar demokrasi dan penerapan _good governance_. “Rakornas ini menjadi forum strategis untuk mengoptimalkan layanan informasi publik di seluruh daerah,” ungkap Andra.\n\nAcara ini turut dihadiri oleh Penasihat Khusus Presiden RI Bidang Energi, Prof. Ir. Purnomo Yusgiantoro, MSc., MA.,Ph.D dan Wakil Menteri Komunikasi dan Digital RI, Nezar Patria, M.Sc., M.B.A. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760578
  },
  "https://www.kemhan.go.id/2025/09/29/sekjen-kemhan-pimpin-acara-penganugerahan-bmn-awards-kemhan-dan-tni-ta-2025.html": {
    "fingerprint": "e776f8794b58697bf7b5f825782c147bfd5f87adab69d17c44b3abd51ed1ae39",
    "title": "Sekjen Kemhan Pimpin Acara Penganugerahan Bmn Awards Kemhan Dan Tni Ta 2025",
    "date": "Senin, 29 September 2025",
    "content": "Jakarta – Kementerian Pertahanan Republik Indonesia menyelenggarakan Penganugerahan BMN Awards Kemhan dan TNI TA 2025 di Gedung A.H. Nasution, Jakarta, Senin (29/9/2025). Kegiatan ini dipimpin oleh Sekretaris Jenderal (Sekjen) Kemhan, Letjen TNI Tri Budi Utomo, dan berlangsung secara tatap muka serta daring melalui video conference.\n\nBMN Awards merupakan bentuk apresiasi kepada satuan kerja di lingkungan Kemhan dan TNI yang telah menunjukkan kinerja optimal dalam menyusun laporan Barang Milik Negara (BMN) secara tertib, akuntabel, dan sesuai ketentuan Standar Akuntansi Pemerintah (SAP).\n\nDalam sambutannya, Sekjen Kemhan menyampaikan penghargaan setinggi-tingginya kepada seluruh satker Kemhan dan TNI atas keberhasilan mempertahankan predikat Opini Wajar Tanpa Pengecualian (WTP) dari BPK RI untuk ketujuh kalinya secara berturut-turut.\n\n“Capaian ini adalah bukti nyata dedikasi dan kerja keras kita semua dalam mewujudkan tata kelola keuangan negara yang baik. Sinergi dan kebersamaan menjadi kunci untuk menjaga akuntabilitas, transparansi, serta kualitas laporan keuangan, yang pada akhirnya mendukung pertahanan negara,” tegas Sekjen.\n\nLebih lanjut, Sekjen Kemhan memberikan beberapa penekanan penting untuk meningkatkan kinerja pengelolaan BMN.\n\nAcara ditutup dengan pengumuman pemenang BMN Awards serta penyerahan piagam penghargaan kepada Kasatker atau perwakilannya bersama operator BMN. Para penerima penghargaan diantaranya UO Kemhan, Juara I diraih Bainfokomintelhan Kemhan, Juara II Ditjen Kuathan Kemhan dan Juara III Biro Hukum Setjen Kemhan. UO Mabes TNI, Juara I diraih oleh Slog TNI, Juara II Sahli Panglima TNI, dan Juara III Pusku TNI. Untuk UO TNI AD, Juara I Mabes TNI AD, Juara II Pusbekangad, dan Juara III Pusintelad. Untuk UO TNI AL, Juara I diraih oleh Slogal, Juara II Puspenerbal, dan Juara III Kodaeral VI Makassar. Untuk UO TNI AU, Juara I diraih oleh Slogau, Juara II Lanud Sultan Hasanuddin, dan Juara III Lanud Adisutjipto. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760583
  },
  "https://www.kemhan.go.id/2025/09/29/lorong-sejarah-kemhan-dibuka-kembali-untuk-umum-menjadi-destinasi-wisata-edukasi-yang-inspiratif.html": {
    "fingerprint": "a246190fd6d83d92a5b5169956c6af6ed052c585d434a2a1ca18334fcb53bb42",
    "title": "Lorong Sejarah Kemhan Dibuka Kembali Untuk Umum Menjadi Destinasi Wisata Edukasi Yang Inspiratif",
    "date": "Senin, 29 September 2025",
    "content": "Jakarta – Lorong Sejarah Kementerian Pertahanan Republik Indonesia kembali dibuka untuk umum di kantor Kemhan, Jakarta, Sabtu (27/9/2025).\n\nKunjungan diawali dengan peninjauan Patung Ir. Soekarno Menunggang Kuda, karya seniman Dunadi asal Yogyakarta, yang mengabadikan momen inspeksi pasukan oleh Presiden Soekarno pada peringatan ulang tahun pertama Angkatan Perang RI di Yogyakarta, 5 Oktober 1946.\n\nSelanjutnya, rombongan menuju ke Tugu Api Semangat Indonesia Merdeka Tidak Pernah Padam, yang didirikan atas inisiatif Presiden RI Prabowo Subianto saat menjabat Menteri Pertahanan. Tugu ini menjadi simbol semangat juang yang tak pernah padam dalam menjaga Pancasila, persatuan bangsa, serta tekad Indonesia untuk terus maju dan mandiri.\n\nRangkaian kegiatan juga mencakup kunjungan ke Gedung Jenderal Sudirman, pusat kegiatan pimpinan Kemhan, serta penelusuran Lorong Sejarah yang menampilkan berbagai artefak, foto, dan informasi penting tentang perjuangan bangsa. Lorong ini berfungsi sebagai media edukasi yang memperkenalkan nilai-nilai perjuangan dan keteladanan para pahlawan nasional yang menginspirasi.\n\nSebagai penutup, para peserta mendapatkan kesempatan untuk mengendarai kendaraan taktis Maung produksi PT Pindad (Persero). Diharapkan, kegiatan ini dapat semakin memperkuat semangat kebersamaan, menumbuhkan rasa bangga terhadap industri pertahanan dalam negeri, sekaligus meningkatkan nasionalisme dan kesadaran untuk menjaga persatuan dan kesatuan NKRI. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760593
  },
  "https://www.kemhan.go.id/2025/09/27/kemhan-ri-perkuat-persatuan-nasional-hadiri-forum-kebangsaan-cahaya-hati-cahaya-indonesia.html": {
    "fingerprint": "56b2ffaf727b6dca94f002d24bb2cbe4576e67cbb8258569a29dd2e32e48213b",
    "title": "Kemhan Ri Perkuat Persatuan Nasional Hadiri Forum Kebangsaan Cahaya Hati Cahaya Indonesia",
    "date": "Sabtu, 27 September 2025",
    "content": "Jakarta – Kepala Biro Informasi Pertahanan (Karo Infohan) Setjen Kemhan Brigjen TNI Frega Wenas Inkiriwang mewakili Menteri Pertahanan Republik Indonesia (Menhan RI), menghadiri acara kebangsaan “Cahaya Hati Cahaya Indonesia: Doa Untuk Bangsa” di Masjid Istiqlal, Jakarta, pada Jumat (26/9/2025).\n\nForum ini berfokus pada seruan persatuan, toleransi, dan doa bersama untuk keamanan serta kesejahteraan seluruh komponen bangsa. Kehadiran Kemhan RI menegaskan komitmen institusi pertahanan negara dalam memperkuat persatuan nasional dari aspek moral dan spiritual. Kemhan memandang sinergi antara pilar Umara (pemerintah/pemimpin negara) dan pilar Ulama/Tokoh Agama sebagai fondasi esensial dalam mewujudkan konsep Bela Negara yang melibatkan seluruh rakyat Indonesia.\n\nDalam rangkaian tausiah, para pembicara menghasilkan pesan kebangsaan yang kuat dan relevan bagi seluruh warga negara. Prof. Dr. K.H. Nasaruddin Umar, MA menekankan bahwa keindahan Indonesia terletak pada kemampuan setiap warga negara menjadi 100% religius sekaligus Bangsa Indonesia 100%. Pesan persatuan ini diperkuat oleh seruan Habib Nabiel Al Musawa mengenai pentingnya Hubbul Watan (cinta Tanah Air) sebagai nilai fundamental yang wajib dijaga.\n\nAcara kemudian diakhiri dengan ajakan untuk introspeksi diri dan memohon ampunan, diikuti doa kolektif yang dipimpin oleh Habib Ghasim bin Ja’far Assegaf memohon agar Indonesia dijadikan negara yang aman, damai, dan para pemimpinnya diberkahi untuk menegakkan keadilan. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760598
  },
  "https://www.kemhan.go.id/2025/09/27/menhan-ri-dan-panglima-tni-tatap-muka-dengan-kadet-unhan-ri-dari-palestina.html": {
    "fingerprint": "d5e970f654435bc3d898f871f8abb9d84e043a418d61a357846238e321b6242e",
    "title": "Menhan Ri Dan Panglima Tni Tatap Muka Dengan Kadet Unhan Ri Dari Palestina",
    "date": "Sabtu, 27 September 2025",
    "content": "Jakarta – Kementerian Pertahanan Republik Indonesia (Kemhan RI) menyelenggarakan acara tatap muka antara Menteri Pertahanan RI Sjafrie Sjamsoeddin dan Panglima TNI Jenderal TNI Agus Subiyanto bersama para Kadet Universitas Pertahanan Republik Indonesia (Unhan RI) yang berasal dari Palestina. Pertemuan yang berlangsung di Aula Bhinneka Tunggal Ika, Kemhan RI, pada Jumat (26/9/2025) merupakan bentuk nyata komitmen dan solidaritas Indonesia terhadap perjuangan bangsa Palestina, khususnya dalam upaya menyiapkan generasi muda unggul sebagai calon pemimpin di masa depan.\n\nKegiatan diawali dengan pemutaran video pidato Presiden Republik Indonesia, Prabowo Subianto, dalam Sidang Umum Perserikatan Bangsa-Bangsa (PBB). Dalam tayangan tersebut, Presiden Prabowo menegaskan kembali dukungan penuh Indonesia terhadap solusi dua negara di Palestina, menekankan bahwa terbentuknya negara Palestina yang merdeka merupakan satu-satunya jalan menuju perdamaian yang adil. Indonesia berkomitmen untuk mewujudkan visi ini bersama komunitas internasional. Acara tatap muka juga dihadiri oleh Duta Besar Palestina untuk Indonesia yang menyampaikan apresiasi mendalam atas dukungan berkelanjutan dari pemerintah dan seluruh rakyat Indonesia.\n\nDalam sambutannya, Menhan Sjafrie menyampaikan bahwa kebijakan pengiriman kadet Palestina ke Unhan RI merupakan inisiasi yang dimulai oleh Presiden Prabowo Subianto sejak menjabat sebagai Menhan, dan kini terus dilanjutkan sebagai bentuk komitmen tidak tergoyahkan Indonesia terhadap perjuangan rakyat Palestina. Menhan memberikan motivasi dan arahan penting kepada para kadet untuk memanfaatkan kesempatan pendidikan ini sebaik-baiknya. “Teruslah bergaul dengan baik bersama teman-teman kalian, dan suatu saat kami berharap ada di antara kalian yang akan menjadi pemimpin Palestina yang selalu mengenang Unhan RI sebagai tempat menimba ilmu. Belajarlah dengan penuh disiplin, bersahabatlah dengan sesama kadet, dan manfaatkan kesempatan ini sebaik-baiknya,” pesan Menhan.\n\nTatap muka antara Menteri Pertahanan RI, Panglima TNI, dan para kadet Palestina ini menjadi simbol eratnya hubungan pertahanan Indonesia–Palestina, sekaligus wujud nyata diplomasi pertahanan yang mengedepankan persahabatan, solidaritas, dan dukungan berkelanjutan terhadap perjuangan kemerdekaan bangsa Palestina. Komitmen Indonesia melalui program pendidikan ini diharapkan mampu menghasilkan pemimpin masa depan Palestina yang berintegritas dan siap membangun kembali negaranya.",
    "scraped_at": 1762760603
  },
  "https://www.kemhan.go.id/2025/09/25/menhan-ri-tinjau-langsung-perkembangan-rumah-sakit-pusat-pertahanan-negara-rsppn-soedirman.html": {
    "fingerprint": "b7454cc11ba89e5241be6f8ad1bba0f99c81bc64b803408b7724ca2617de8e75",
    "title": "Menhan Ri Tinjau Langsung Perkembangan Rumah Sakit Pusat Pertahanan Negara Rsppn Soedirman",
    "date": "Kamis, 25 September 2025",
    "content": "Jakarta– Menteri Pertahanan Republik Indonesia, Sjafrie Sjamsoeddin, melakukan peninjauan langsung terhadap perkembangan pembangunan Rumah Sakit Pusat Pertahanan Negara (RSPPN) Soedirman di Jakarta pada Kamis (25/9/2025). Kunjungan ini bertujuan untuk memastikan bahwa pembangunan fasilitas kesehatan ini berjalan sesuai rencana dan target yang telah ditetapkan.\n\nDalam kunjungannya, Menteri Pertahanan Sjafrie Sjamsoeddin menyampaikan bahwa RSPPN Soedirman dirancang untuk menjadi pusat pelayanan kesehatan yang modern, profesional, dan berkelas internasional bagi prajurit dan masyarakat.\n\n“Saya meninjau langsung perkembangan RSPPN Soedirman Kemhan, rumah sakit pertahanan Indonesia yang kita bangun untuk menjadi pusat pelayanan kesehatan modern, profesional, dan berkelas internasional,” ujar Menhan.\n\nMenhan menekankan bahwa RSPPN Soedirman akan menjadi simbol kesiapan bangsa dalam menyediakan layanan kesehatan terbaik. Menhan juga mendorong agar percepatan transformasi di sektor kesehatan tidak lagi berorientasi pada pola kerja yang biasa saja (business as usual), melainkan berfokus pada keunggulan, inovasi, dan kecepatan dalam setiap langkah pelayanan.\n\n“RSPPN Soedirman menjadi simbol kesiapan bangsa dalam menghadirkan layanan kesehatan terbaik bagi prajurit dan masyarakat. Kita dorong percepatan transformasi agar tidak lagi berjalan dengan pola business as usual, melainkan berorientasi pada keunggulan, inovasi, dan kecepatan dalam setiap langkah pelayanan kesehatan,” tutup Menhan. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760612
  },
  "https://www.kemhan.go.id/2025/09/25/wamenhan-tekankan-tertib-pemanfaatan-bmn-untuk-peningkatan-kinerja-kemhan-dan-tni.html": {
    "fingerprint": "3ff7eb3a1a168d2bfd598be951f11d02c9906b4da738b98a36d2dd382298dfbf",
    "title": "Wamenhan Tekankan Tertib Pemanfaatan Bmn Untuk Peningkatan Kinerja Kemhan Dan Tni",
    "date": "Kamis, 25 September 2025",
    "content": "Jakarta – Wakil Menteri Pertahanan (Wamenhan) RI Donny Ermawan Taufanto memimpin langsung Entry Meeting Satgas Penatausahaan Pemanfaatan BMN di lingkungan Kemhan dan TNI Sesi lV TA. 2025 di Mako Kodau I, Jakarta, Kamis (25/9/2025). Entry meeting ini dilaksanakan secara langsung dan daring di lingkungan Kemhan dan TNI.\n\nDalam sambutannya, Wamenhan Donny menyampaikan bahwa kegiatan ini sangat penting karena berkaitan dengan peningkatan kinerja Kemhan dan TNI. Kinerja instansi pemerintah tidak terlepas dari sejauh mana penilaian terhadap akuntabilitas pelaporan keuangan instansi yang bersangkutan termasuk dalam hal tertib administrasi pemanfaatan BMN.\n\n“Laksanakan pemanfaatan BMN secara tertib dan sesuai dengan prosedur serta ketentuan peraturan perundang-undangan yang berlaku. Lengkapi seluruh dokumen administrasi sebagai dasar legalitas pemanfaatan BMN, dan pastikan bahwa dana hasil pemanfaatan disetorkan ke kas negara secara tertib, tepat waktu, dan sesuai dengan mekanisme yang telah ditentukan,” pesan Wamenhan.\n\nLebih lanjut, Wamenhan berharap Satgas Penatausahaan Pemanfaatan BMN bersama seluruh Satker dapat mewujudkan pengelolaan BMN yang transparan, tertib, dan akuntabel.\n\nMenutup sambutannya, Wamenhan mengucapkan selamat bertugas kepada seluruh anggota Satgas Penatausahaan dan Pemanfaatan BMN. “Laksanakan peran dan tanggung jawab yang telah diamanahkan secara optimal, khususnya dalam mengidentifikasikan setiap potensi permasalahan yang terdapat pada masing-masing unit organisasi,” tutup Wamenhan. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760617
  },
  "https://www.kemhan.go.id/2025/09/24/menghadapi-ancaman-narrative-and-legal-warfare-wamenhan-tegaskan-pentingnya-defence-intellectual-management.html": {
    "fingerprint": "404dee25cd418ee28561f2cdf87146cd0434bde727e37fe6f9266b0d5fb113e4",
    "title": "Menghadapi Ancaman Narrative And Legal Warfare Wamenhan Tegaskan Pentingnya Defence Intellectual Management",
    "date": "Rabu, 24 September 2025",
    "content": "Jakarta – Wakil Menteri Pertahanan Republik Indonesia (Wamenhan RI) Donny Ermawan Taufanto mewakili Menteri Pertahanan RI hadir sebagai keynote speaker pada forum dialog publik tentang Narrative and Legal Warfare (NLW) yang berlangsung di President Lounge, Batavia Tower, Jakarta, Rabu (24/9/2025).\n\nAcara tersebut di selenggarakan oleh Universitas Pertahanan Republik Indonesia (Unhan RI) sebagai Center of Excellence di bidang pertahanan, yang telah berkolaborasi dengan Aliansi Cendekiawan Tagaroa dan sejumlah pemangku kepentingan. Tema yang diusung yaitu “Defence Intellectual Community: Memperkokoh Narasi dan Tatanan Negara untuk Kedaulatan dan Kesejahteraan Bangsa”, adalah sebuah seruan yang sangat relevan dan mendesak untuk didiskusikan secara mendalam.\n\nDalam keynote speechnya, Wamenhan menyampaikan bahwa dinamika global semakin kompleks, dimana ancaman terhadap kedaulatan dan kepentingan nasional tidak lagi terbatas pada agresi militer konvensional.\n\nSaat ini, NLW menyasar beberapa aspek kehidupan berbangsa dan bernegara. Pertama, pada aspek ekonomi atau kesejahteraan. Kedua, pada aspek pertahanan dan politik negara. NLW berupaya melemahkan soliditas kebijakan pemerintah dengan menggunakan isu-isu hak asasi manusia dan demokrasi sebagai pembenaran. Oleh karena itu, diperlukan kemampuan untuk membedakan secara tegas antara kritik yang bersifat konstruktif dan narasi subversive yang digerakkan oleh kepentingan pihak eksternal.\n\n“Menanggapi kompleksitas ancaman multidimensional tersebut, Bapak Menhan Rl memperkenalkan sebuah konsep visioner yaitu Defence Intellectual Management (DIM),” ungkap Wamenhan.\n\nDIM bukan sekadar konsep, melainkan sebuah keniscayaan, resultan dari kualitas praktis dan akademis yang diterapkan dalam interaksi kepemimpinan dan manajemen untuk membangun kekuatan pertahanan. Kompleksitas permasalahan negara saat ini tidak cukup dihadapi hanya dengan alat utama sistem persenjataan modern atau organisasi militer canggih. “Kita membutuhkan kemampuan DIM yang multiguna, mampu beradaptasi, dan merespons ancaman nirmiliter yang semakin canggih,” ujar Wamenhan.\n\n“Saya meyakini bahwa melalui kolaborasi dan sinergi yang kuat antara pemerintah, kalangan akademisi, dan masyarakat, kita mampu membangun pertahanan nasional yang tangguh, tidak hanya pada dimensi fisik, tetapi juga pada ranah intelektual dan kognitif,” tambah Wamenhan.\n\nForum dialog publik ini mencerminkan komitmen komunitas intelektual pertahanan untuk bersatu menjaga keutuhan dan kedaulatan bangsa. Melalui sinergi lintas disiplin dan sektor, forum ini diharapkan menjadi katalis kolaborasi berkelanjutan antara pemerintah, akademisi, dan masyarakat dalam menghadapi ancaman NLW.\n\nPada forum dialog publik tersebut menghadirkan beberapa pembicara diantaranya, Ketua Umum lkatan Alumni Unhan RI Dr. Dave Laksono, Guru Besar FHUI Prof. Hikmahanto Juwana, Guru Besar FHUI dan Co-Founder ACT Prof. Dr. Satya Arinanto, Founder Aliansi Cendekia Tagaroa Prof. Dr. Budi Susilo Soepandji, serta DPP APKASINDO Dr. Mutiara Panjaitan. (Biro Infohan Setjen Kemhan)",
    "scraped_at": 1762760623
  }
}