{
  "https://www.bkn.go.id/asn-digital-ai-hackathon-2025-kesepuluh-kandidat-terpilih-unjuk-inovasi-terbaik/": {
    "url": "https://www.bkn.go.id/asn-digital-ai-hackathon-2025-kesepuluh-kandidat-terpilih-unjuk-inovasi-terbaik/",
    "title": "ASN Digital AI Hackathon 2025: Kesepuluh Kandidat Terpilih Unjuk Inovasi Terbaik",
    "date": "10/11/2025",
    "content": "Bogor — Humas BKN, Ajang ASN Digital AI Hackathon 2025 yang digelar Badan Kepegawaian Negara (BKN) telah berhasil menjaring 10 (sepuluh) kandidat terbaik sebagai inovator terpilih untuk memasuki tahap bootcamp yang berlangsung di Pusbang SDM Ciawi, Bogor. Kesepuluh inovator peserta bootcamp akan menghadapi tahap kompetisi berikutnya dari BKN melalui Kedeputian Sistem Informasi dan Digitalisasi Manajemen ASN (SIDIGI).\n\nTerkait kompetisi ASN Digital AI Hackathon ini, Deputi SIDIGI BKN, yakni Suharmen yang diwakili oleh Sekretaris Deputi SIDIGI, Jumiati menekankan pentingnya inovasi Artificial intelligence (AI) dalam peningkatan tata kelola pemerintahan. “AI adalah peluang strategis bagi ASN untuk membangun pelayanan publik yang lebih cepat, objektif, dan berbasis data. Sepuluh tim terbaik ini membuktikan bahwa ASN Indonesia mampu menjawab tantangan zaman melalui inovasi yang adaptif dan kolaboratif,” ungkapnya secara daring pada acara pembukaan bootcamp ASN Digital AI Hackathon 2025, Senin (10/11/2025).\n\nSelain itu, Direktur Pengelolaan Sistem Informasi dan Layanan Digitalisasi Manajemen ASN, yakni Wahyu Firdaus menyampaikan bahwa bootcamp ini merupakan tahap krusial sebelum penilaian akhir. “Kegiatan ini bukan hanya kompetisi, tetapi ruang belajar dan ruang berkarya bagi ASN untuk menghadirkan solusi berbasis AI yang benar-benar bisa digunakan untuk memperkuat sistem merit dan kinerja ASN. Di tahap ini, peserta akan dipacu untuk mempertajam ide, menguji manfaat, dan memastikan solusi mereka siap diimplementasikan,” ujarnya.\n\nAdapun kompetisi ASN Digital AI Hackathon 2025 mencatatkan antusiasme tinggi dengan 298 peserta dari berbagai instansi pusat, daerah, profesional, dan mahasiswa. Setelah melalui proses seleksi proposal, pendalaman materi, dan presentasi daring, terpilih 10 tim terbaik yang berkompetisi di tahap bootcamp. Mereka membawa beragam inovasi, mulai dari sistem manajemen talenta berbasis AI, teknologi computer vision untuk integritas ASN, optimalisasi sistem penilaian kinerja, hingga platform wawancara rekrutmen otomatis.\n\nPenyelenggaraan bootcamp yang berlangsung pada 10–13 November 2025 ini menghadirkan rangkaian kegiatan intensif, mulai dari design sprint, pendalaman materi bersama mentor ahli, user testing, prototyping session, hingga final presentation yang akan menentukan tiga tim terbaik. Peserta juga mendapatkan pendampingan dari juri internal dan eksternal BKN, serta materi dari berbagai mitra seperti Bank Mandiri, Tapera, dan Taspen. Terakhir untuk para pemenang akan diumumkan pada 12 November 2025.\n\nMelalui kompetisi ini, diharapkan tak hanya melahirkan juara namun jua solusi-solusi konkret yang dapat mendukung transformasi digital ASN serta menggerakkan generasi digital yang kreatif, adaptif, dan berdaya saing menuju Indonesia Emas 2045.",
    "scraped_at": 1762915841
  },
  "https://www.bkn.go.id/ketiga-instansi-daerah-ini-optimalkan-penggunaan-simata-bkn-untuk-penerapan-manajemen-talenta/": {
    "url": "https://www.bkn.go.id/ketiga-instansi-daerah-ini-optimalkan-penggunaan-simata-bkn-untuk-penerapan-manajemen-talenta/",
    "title": "Ketiga Instansi Daerah Ini Optimalkan Penggunaan SIMATA BKN Untuk Penerapan Manajemen Talenta",
    "date": "10/11/2025",
    "content": "Jakarta – Humas BKN, Instansi pemerintah daerah berikut, yakni Pemerintah Provinsi Kalimantan Tengah, Pemerintah Kota Batam, dan Pemerintah Kabupaten Solok Selatan memaparkan progres pembangunan pilar manajemen talenta, kesiapan kelembagaan, rencana suksesi, serta penggunaan penuh aplikasi SIMATA BKN sesuai mandat Kepka BKN Nomor 411 Tahun 2025 melalui ekspose manajemen talenta. Ketiga instansi ini menambah deretan instansi pemerintah daerah yang sudah menyiapkan penerapan manajemen talenta secara menyeluruh dalam pengelolaan manajemen ASN di instansinya.\n\nPerwakilan Pemprov Kalimantan Tengah yang dipimpin Sekretaris Daerah, yakni Samuel Ampung dan Kepala BKD Provinsi Kalimantan Tengah, yakni Lisda Arriyana, serta didampingi Kepala Kanreg VIII BKN Banjarbar, Sony Sultana, memaparkan bahwa provinsi mereka memiliki total 13.055 ASN, terdiri dari 8.823 PNS dan 4.232 PPPK. Pemprov Kalteng telah membentuk Komite Talenta, Tim Pengelola, serta mekanisme penilaian berbasis SIMATA, dan telah menyusun talent mapping dengan hasil rencana suksesi. Sekda Provinsi Kalimatan Tengah, Leonard Samuel Ampung menegaskan pentingnya transformasi SDM sebagai bagian dari visi pembangunan daerah. “Kami berkomitmen memperkuat manajemen talenta sebagai fondasi tata kelola ASN yang objektif, terukur, dan mendukung terwujudnya Kalteng Berkah dan Kalteng Maju,” ujarnya.\n\nDi samping itu, Pemerintah Kota Batam yang dihadiri oleh Sekretaris daerah Kota Batam, yakni Firmansyah, Kepala BKPSDM Kota Batam yakni Hasnah, serta Kepala Kanreg XII BKN Pekanbaru Purjiyanta memaparkan bahwa Pemkot Batam telah memperkuat infrastruktur teknologi melalui integrasi SIMATA, SIMPEG dan SIASN. Kota Batam memiliki 11.200 ASN, dan saat ini 2.044 data kompetensi telah berhasil masuk ke SIMATA dan digunakan untuk pemetaan talenta, penyusunan rencana suksesi, serta penguatan meritokrasi. Pemkot Batam juga telah menyelesaikan dokumen-dokumen strategis seperti SK Walikota tentang Manajemen Talenta, komitmen pimpinan, SK Komite Talenta, hingga penyusunan Individual Development Plan (IDP). Dalam paparannya, Firmansyah menyatakan bahwa integrasi data menjadi titik krusial.\n\nSementara itu, perwakilan Pemerintah Kabupaten Solok Selatan yang dipimpin Bupati Khairunas bersama Kepala BKPSDM Solok Selatan, yakni Irwandi Osmaidi dan didampingi Kanreg XII BKN Pekanbaru Purjiyanta, memaparkan kondisi terkini manajemen talenta berdasarkan sistem merit yang memperoleh nilai Baik (251,5) dari BKN pada 2024. Pemkab Solok Selatan memiliki 3.552 ASN, dengan 2.682 telah memiliki data penilaian kompetensi, sementara sisanya 870 belum memiliki data lengkap karena faktor usia di atas 51 tahun, kondisi sakit, atau status baru sebagai CPNS/PPPK. Pemkab Solok Selatan sendiri telah membangun lima pilar manajemen talenta, termasuk regulasi melalui Peraturan Bupati Nomor 30 Tahun 2024, pembentukan Komite Talenta, penyusunan metode pengukuran potensi dan kinerja, rencana suksesi, hingga pengembangan talenta melalui Individual Development Plan (IDP). Bupati Khairunas menegaskan bahwa manajemen talenta adalah instrumen strategis peningkatan layanan publik. “Manajemen talenta kami dorong untuk memastikan keberlanjutan kepemimpinan dan peningkatan kualitas pelayanan. SIMATA menjadi instrumen transparan untuk melihat potensi terbaik ASN kami,” ungkapnya.\n\nPada kesempatan itu, Deputi Bidang Pembinaan Penyelenggaraan Manajemen ASN, yakni Herman memberikan penekanan pada pentingnya konsistensi pembaruan data dan sinergi antara SIMATA, SIASN, serta sistem internal instansi untuk menghindari disparitas data. Ia meminta daerah memprioritaskan pemetaan jabatan target agar rencana suksesi lebih tepat sasaran. “Kualitas manajemen talenta sangat ditentukan oleh kualitas datanya. Update data harus menjadi budaya. Selesaikan disparitas data, dan fokuskan pemetaan pada jabatan target terlebih dahulu untuk membantu daerah menemukan kandidat terbaik,” tegasnya.\n\nBKN mengapresiasi seluruh instansi yang telah mengimplementasikan SIMATA secara penuh dan menegaskan bahwa pendampingan teknis, asistensi, serta pengembangan fitur sistem akan terus dilanjutkan untuk memastikan manajemen talenta menjadi penggerak utama penguatan sistem merit di seluruh Indonesia. Ekpose pendampingan ketiga instansi ini sendiri dipimpin oleh Deputi Bidang Pembinaan Penyelenggaraan Manajemen ASN BKN, yakni Herman bersama Direktur Pengembangan Talenta dan Karier ASN yaitu Samsul Hidayat, Asesor Ahli Utama BKN Haryomo Dwi Putranto, dan Analis Kebijakan Ahli Utama BKN Bima Haria Wibisana.\n\nJl. Mayjen Sutoyo No. 12, Jakarta Timur, 13640 – Indonesia | Telp. 021-80882815 (Humas BKN) | Telp. 021-8093008 | Email: humas@bkn.go.id\nPersuratan: persuratan@bkn.go.id\nPengaduan/Konsultasi Kepegawaian: support-siasn.bkn.go.id | lapor.go.id\nPengaduan/Konsultasi CASN: helpdesk-sscasn.bkn.go.id | Email: helpdesk.casn@bkn.go.id",
    "scraped_at": 1762915845
  },
  "https://www.bkn.go.id/diseminasi-sistem-coretax-bkn-kemenkeu-gelar-bimtek-aktivasi-akun-wajib-pajak/": {
    "url": "https://www.bkn.go.id/diseminasi-sistem-coretax-bkn-kemenkeu-gelar-bimtek-aktivasi-akun-wajib-pajak/",
    "title": "Diseminasi Sistem Coretax, BKN – Kemenkeu Gelar Bimtek Aktivasi Akun Wajib Pajak",
    "date": "10/11/2025",
    "content": "Jakarta – Humas BKN, Biro Keuangan Badan Kepegawaian Negara (BKN) bersama Kementerian Keuangan menyelenggarakan Sosialisasi Perpajakan dan Bimbingan Teknis Aktivasi Akun Wajib Pajak pada sistem Coretax Direktorat Jenderal Pajak, Jumat (07/11/2025) di Kantor Pusat BKN Jakarta. Sistem baru ini sendiri menggantikan berbagai aplikasi sebelumnya, diantaranya DJP Online, e-billing, dan e-faktur sehingga diperlukan pemahaman teknis agar seluruh pegawai mampu menyesuaikan administrasi perpajakan secara digital.\n\nTerkait itu, Sekretaris Utama BKN Imas Sukmariah menjelaskan bahwa sistem Coretax yang menggabungkan layanan e-Bupot, e-billing, e-faktur, dan DJP Online menjadi satu platform terpadu akan mendorong proses perpajakan lebih efisien, akurat, dan transparan. “Perubahan sistem ini bukan sekadar teknis, tetapi mendukung reformasi administrasi perpajakan yang berdampak pada penerimaan negara, termasuk pembayaran gaji dan tunjangan ASN,” ungkapnya.\n\nImas menegaskan bahwa BKN berkewajiban memastikan seluruh pegawai patuh melaporkan kewajiban perpajakan. Ia meminta setiap unit kerja, baik di pusat maupun kantor regional melakukan aktivasi akun Coretax paling lambat 31 Desember 2025. Selain kewajiban perpajakan, Imas turut menyampaikan pentingnya integritas ASN dalam seluruh proses pengelolaan SDM negara.\n\nIa menjelaskan bahwa BKN menggunakan sistem IBIS untuk memastikan rekam disiplin ASN dapat diakses instansi lain, termasuk Kementerian Keuangan ketika diperlukan dalam proses pengangkatan, mutasi, maupun promosi pejabat. “Kita harus memastikan seluruh ASN yang menduduki jabatan memenuhi kualifikasi, kompetensi, kinerja, moralitas, dan integritas yang baik,” ujar Imas. Selain itu Ia juga menyinggung percepatan penyelesaian kewajiban pembayaran kepada pihak ketiga serta target realisasi anggaran 98 persen yang harus dicapai hingga akhir tahun. Ia meminta seluruh pejabat pengelola keuangan memastikan tidak terjadi keterlambatan agar tidak menimbulkan temuan saat audit.\n\nDi samping itu, Kepala Biro Keuangan BKN, Arif Prasetyo Yuwono menjelaskan pelaksanaan sosialisasi ini merupakan tindak lanjut penerapan Coretax Administration System oleh Kementerian Keuangan. “Tujuannya memastikan pegawai dapat mengelola kewajiban perpajakan dengan mandiri dan tertib, termasuk persiapan pelaporan SPT Tahunan PPh Tahun 2025 pada awal 2026,” terangnya.\n\nArif juga menyampaikan bahwa BKN tengah melakukan integrasi Gaji Web dengan SSN serta sistem Coretax sehingga data penghasilan pegawai dapat terunggah otomatis. Dengan integrasi tersebut, proses perhitungan, pemotongan, dan pelaporan pajak tidak lagi dilakukan manual.",
    "scraped_at": 1762915848
  },
  "https://www.bkn.go.id/kepala-bkn-prof-zudan-bersama-kepala-daerah-se-provinsi-lampung-tandatangani-komitmen-penerapan-manajemen-talenta/": {
    "url": "https://www.bkn.go.id/kepala-bkn-prof-zudan-bersama-kepala-daerah-se-provinsi-lampung-tandatangani-komitmen-penerapan-manajemen-talenta/",
    "title": "Kepala BKN Prof. Zudan Bersama Kepala Daerah se-Provinsi Lampung Tandatangani Komitmen Penerapan Manajemen Talenta",
    "date": "07/11/2025",
    "content": "Lampung — Humas BKN, Dalam kunjungan kerjanya ke Provinsi Lampung terkait akselerasi penerapan sistem merit di daerah, Kepala Badan Kepegawaian Negara (BKN) Prof. Zudan bersama seluruh kepala daerah selaku Pejabat Pembina Kepegawaian atau PPK instansi pemerintah daerah se-wilayah Provinsi Lampung melakukan Penandatanganan Komitmen Bersama Pembangunan Manajemen Talenta ASN sekaligus sosialisasi persiapan penerapan manajemen talenta di instansi daerah wilayah Provinsi Lampung.\n\nDi hadapan seluruh kepala daerah di wilayah kerja Kanreg V BKN Jakarta tersebut, Kepala BKN Prof. Zudan mengimbau seluruh instansi daerah di wilayah Provinsi Lampung agar mengedepankan penerapan manajemen talenta sebagai langkah strategis dalam mempercepat reformasi birokrasi menuju tata kelola pemerintahan yang profesional, transparan, dan adaptif terhadap perubahan. “Manajemen talenta ini bukan tujuan tetapi alat untuk menempatkan ASN yang tepat pada posisi yang tepat. Dengan sistem ini, pengisian jabatan tidak lagi bergantung pada open bidding yang panjang, tetapi berbasis pada data potensi dan kompetensi yang terukur,” jelasnya.\n\nProf. Zudan juga menekankan pentingnya kecepatan dan transparansi dalam pengelolaan ASN. “Dulu pengisian jabatan bisa memakan waktu berbulan-bulan, kini dengan sistem manajemen talenta yang terintegrasi digital, prosesnya bisa diselesaikan dalam dua hingga tiga bulan. Ini wujud nyata reformasi birokrasi yang berdampak langsung bagi pelayanan publik,” ungkapnya. Menurutnya, penerapan sistem ini akan mempercepat mobilitas talenta ASN antardaerah. “Pegawai di kabupaten bisa dipromosikan ke provinsi, dan sebaliknya. Inilah yang akan mengharmoniskan hubungan antar level pemerintahan sekaligus memperkuat kapasitas ASN di seluruh Indonesia,” pungkasnya.\n\nPada kesempatan yang sama, Gubernur Lampung Rahmat Mirzani Djausal menyampaikan apresiasi kepada BKN atas pendampingan dan arahan dalam membangun sistem manajemen talenta ASN di wilayahnya. Ia sepakat terhadap bahwa penguatan SDM ASN merupakan kunci keberhasilan pembangunan dan sejalan dengan Asta Cita ke-7 Presiden Prabowo, yang menekankan pembentukan birokrasi modern dan tata kelola pemerintahan yang efektif serta efisien.\n\n“ASN adalah wajah dari birokrasi kita. Kalau pimpinan ingin daerahnya maju, maka ASN-nya harus ditempatkan secara tepat, sesuai kompetensi dan potensi yang dimiliki. Dengan manajemen talenta, setiap ASN punya kesempatan yang sama untuk berkembang dan berkontribusi bagi kemajuan Lampung. Ke depan, melalui sistem ini kita pastikan setiap promosi dan rotasi jabatan dilakukan secara objektif, berbasis kinerja, dan mendukung pertumbuhan ekonomi daerah. Ini menjadi investasi jangka panjang untuk mewujudkan birokrasi profesional dan pelayanan publik yang unggul,” ungkapnya.\n\nUntuk penerapan manajemen talenta di instansi daerah wilayah kerja Kanreg V BKN Jakarta sendiri menurut laporan Kepala Kanreg V BKN, Myrna Amir bahwa sampai saat ini sudah terdapat 10 (sepuluh) instansi di Provinsi Lampung yang mulai memanfaatkan aplikasi SIMATA BKN untuk penginputan dan validasi data ASN. Adapun instansi yang ikut dalam penandatangan komitmen ini diantaranya, yakni Pemerintah Provinsi Lampung, Kabupaten Lampung Utara, Kabupaten Tulang Bawang, Kabupaten Lampung Tengah, Kabupaten Pesisir barat, Kota Metro, Kabupaten Lampung Selatan, Kabupaten Tanggamus, Kabupaten Pesawaran, Kabupaten Tulang Bawang Barat, Kota Bandar Lampung, Kabupaten Lampung Barat, Kabupaten Way Kanan, Kabupaten Mesuji, Kabupaten Pringsewu dan Kabupaten Lampung Timur turut menandatangani komitmen penerapan Manajemen Talenta ini.\n\nJl. Mayjen Sutoyo No. 12, Jakarta Timur, 13640 – Indonesia | Telp. 021-80882815 (Humas BKN) | Telp. 021-8093008 | Email: humas@bkn.go.id\nPersuratan: persuratan@bkn.go.id\nPengaduan/Konsultasi Kepegawaian: support-siasn.bkn.go.id | lapor.go.id\nPengaduan/Konsultasi CASN: helpdesk-sscasn.bkn.go.id | Email: helpdesk.casn@bkn.go.id",
    "scraped_at": 1762915851
  },
  "https://www.bkn.go.id/bkn-kembangkan-alat-ukur-terbaru-penilaian-kompetensi-asn-berbasis-meritokrasi/": {
    "url": "https://www.bkn.go.id/bkn-kembangkan-alat-ukur-terbaru-penilaian-kompetensi-asn-berbasis-meritokrasi/",
    "title": "BKN Kembangkan Alat Ukur Terbaru Penilaian Kompetensi ASN Berbasis Meritokrasi",
    "date": "07/11/2025",
    "content": "Jakarta – Humas BKN, Sebagai bentuk dari komitmen dalam memperkuat penerapan prinsip meritokrasi dalam manajemen Aparatur Sipil Negara (ASN), Badan Kepegawaian Negara (BKN) melalui Pusat Penilaian Kompetensi ASN (Puspenkom ASN) melaksanakan kegiatan Uji Coba Alat Ukur Penilaian Potensi dan Kompetensi ASN, Kamis (06/11/2025) di Kantor Pusat BKN Jakarta. Terkait itu, Plt. Deputi Bidang Penyelenggaraan Layanan Manajemen ASN, yakni Aris Windiyanto menyampaikan pelaksanaan manajemen ASN harus berlandaskan prinsip meritokrasi, yaitu berdasarkan kualifikasi, kinerja, kompetensi, potensi, integritas, dan moralitas.\n\nAris juga menyebutkan bahwa penerapan prinsip meritokrasi membutuhkan penilaian yang objektif. Karena itu diperlukan alat ukur yang obyektif, terstandar, dan valid agar setiap keputusan kepegawaian benar-benar sesuai dengan prinsip meritokrasi. Dalam upaya meningkatkan objektivitas penilaian, BKN tengah menyusun instrumen baru, yaitu instrumen moralitas yang berfungsi mengukur nilai-nilai moral dan integritas ASN. Menurutnya, pengukuran moralitas menjadi penting untuk menjawab kebutuhan terhadap objektivitas penilaian seiring dengan perubahan dinamika sosial dan tuntutan masyarakat terhadap integritas ASN.\n\nDalam penilaian potensi dan kompetensi ASN ada sejumlah pengembangan yang akan dilakukan dalam penggunaan alat ukur penilaian ASN. Beberapa diantaranya, yakni alat ukur yang belum sepenuhnya relevan dengan konteks organisasi atau jenjang jabatan tertentu, belum disusun berdasarkan kebutuhan instansi pemerintah, serta belum sepenuhnya memenuhi standar psikometri. “Oleh karena itu, diperlukan pengembangan alat ukur yang objektif, terstandar, dan valid dengan menggunakan metodologi ilmiah serta prinsip psikometri, agar alat ukur dapat dipercaya (reliable) dan benar-benar mengukur apa yang seharusnya diukur (valid),” jelas Aris.\n\nSebagai bagian dari upaya pengembangan tersebut, Puspenkom ASN BKN pada tahun 2025 mengembangkan sejumlah alat ukur baru. Diantaranya: Situational Judgment Test (SJT) untuk Jabatan Pimpinan Tinggi (JPT) Madya, Morscale sebagai alat ukur nilai kepatutan ASN, alat ukur kognitif, serta beberapa simulasi yang akan digunakan dalam kegiatan Assessment Center. Melalui pengembangan dan uji coba alat ukur ini diharapkan sistem penilaian potensi dan kompetensi ASN akan semakin akurat, objektif, dan terstandar. Kegiatan uji coba tolak ukur ini dilaksanakan secara luring dan diikuti oleh 22 orang peserta yang berasal dari instansi pusat maupun daerah.\n\nJl. Mayjen Sutoyo No. 12, Jakarta Timur, 13640 – Indonesia | Telp. 021-80882815 (Humas BKN) | Telp. 021-8093008 | Email: humas@bkn.go.id\nPersuratan: persuratan@bkn.go.id\nPengaduan/Konsultasi Kepegawaian: support-siasn.bkn.go.id | lapor.go.id\nPengaduan/Konsultasi CASN: helpdesk-sscasn.bkn.go.id | Email: helpdesk.casn@bkn.go.id",
    "scraped_at": 1762915855
  },
  "https://www.bkn.go.id/bkn-dan-komdigi-gelar-kerja-sama-pelatihan-sdm-teknologi-infrastruktur-jaringan/": {
    "url": "https://www.bkn.go.id/bkn-dan-komdigi-gelar-kerja-sama-pelatihan-sdm-teknologi-infrastruktur-jaringan/",
    "title": "BKN dan Komdigi Gelar Kerja Sama Pelatihan SDM Teknologi Infrastruktur Jaringan",
    "date": "05/11/2025",
    "content": "Jakarta – Humas BKN, Untuk mendukung percepatan transformasi digital nasional melalui peningkatan kapasitas talenta digital aparatur pemerintah, Badan Kepegawaian Negara (BKN) bekerja sama dengan BAKTI Kementerian Komunikasi dan Digital (Komdigi) menyelenggarakan pelatihan Cisco Certified Network Associate atau CCNA. Kerja sama ini berfokus pada peningkatan kompetensi sumber daya manusia di bidang teknologi jaringan dan infrastruktur digital.\n\nPelatihan CCNA ini bertujuan untuk meningkatkan kompetensi teknis aparatur di bidang jaringan komputer berbasis standar internasional Cisco, dan membekali peserta dengan kemampuan perencanaan, konfigurasi, pengelolaan, serta troubleshooting jaringan dasar hingga menengah, dan mendukung program peningkatan kapasitas talenta digital pemerintah dalam rangka percepatan transformasi digital nasional.\n\nTerkait kerja sama pelatihan ini, Deputi BKN Bidang Sistem Informasi dan Digitalisasi Manajemen ASN, yakni Suharmen berpesan kepada seluruh peserta agar memanfaatkan kesempatan ini sebaik-baiknya untuk memperdalam ilmu, bertukar pengalaman, dan membangun jejaring profesional. Menurutnya, keberhasilan pelatihan ini bukan hanya diukur dari capaian sertifikasi, tetapi dari pemahaman peserta terhadap esensi konektivitas digital. “Jaringan adalah tulang punggung dari ekosistem data, layanan publik, dan komunikasi antar-instansi. Sertifikasi ini bukan sekadar simbol keahlian teknis tetapi juga komitmen kita untuk terus belajar, berinovasi, dan berkontribusi dalam ekosistem digital nasional,” ujarnya.\n\nKerja sama BKN dengan BAKTI Komdigi ini menjadi wujud sinergi nyata antar lembaga dalam memastikan bahwa transformasi digital tidak hanya berfokus pada pembangunan infrastruktur, tetapi juga pembangunan manusia digital atau digital talent. Selain itu, SDM Aparatur khususnya di BKN dapat semakin siap menghadapi tantangan era digital, serta mampu menjadi bagian dari percepatan transformasi digital yang berkelanjutan di lingkungan pemerintahan Indonesia.\n\nPelatihan CCNA ini berlangsung selama tiga (3) hari, mulai 05 s.d 07 November 2025 yang berlangsung secara luring dan daring di Laboratorium CAT BKN, dan diikuti oleh 45 pegawai BKN.",
    "scraped_at": 1762915860
  },
  "https://www.bkn.go.id/bkn-pastikan-pendampingan-terhadap-pemkab-kulon-progo-pemkot-tegal-dan-pemprov-lampung-percepat-manajemen-talenta/": {
    "url": "https://www.bkn.go.id/bkn-pastikan-pendampingan-terhadap-pemkab-kulon-progo-pemkot-tegal-dan-pemprov-lampung-percepat-manajemen-talenta/",
    "title": "BKN Pastikan Pendampingan Terhadap Pemkab Kulon Progo, Pemkot Tegal, dan Pemprov Lampung Percepat Manajemen Talenta",
    "date": "04/11/2025",
    "content": "Jakarta – Humas BKN, Pada ekspose manajemen talenta kali ini, sejumlah instansi daerah yakni Pemerintah Kabupaten Kulon Progo, Pemerintah Kota Tegal, dan Pemerintah Provinsi Lampung memaparkan persiapan yang sudah dilakukan terhadap penerapan manajemen talenta di instansinya. Pendampingan yang dilakukan BKN dalam ekspose manajemen talenta ini menjadi bagian dari pembinaan nasional untuk memastikan percepatan penerapan Manajemen Talenta ASN sesuai Keputusan Kepala BKN Nomor 411 Tahun 2025.\n\nDalam pemaparannya, Sekretaris Daerah Kulon Progo yakni Triyono menyatakan bahwa manajemen talenta adalah strategi penting untuk memastikan tata kelola pemerintahan yang profesional dan berbasis kinerja. “Manajemen talenta adalah komitmen kami memastikan setiap ASN memperoleh kesempatan yang sama berdasarkan kualifikasi, kompetensi, dan kinerja,” ujarnya. Kulon Progo sendiri melaporkan implementasi penuh aplikasi SIMATA BKN, dimana 987 ASN telah menjalani uji kompetensi, dan 292 hasil asesmen telah masuk ke sistem. BKN menetapkan Kulon Progo sebagai daerah rujukan nasional karena kesiapan kelembagaan, integrasi data, dan konsistensi pelaksanaan.\n\nDi samping itu, Pemerintah Kota Tegal melalui Kepala BKPSDM Slamet Wahyono memaparkan inovasi aplikasi TEMAN ASN – sistem digital yang dikembangkan secara mandiri untuk memetakan kinerja dan potensi ASN menggunakan model 9-box. “Setiap keputusan promosi dan pengisian jabatan harus berbasis data dan asesmen yang objektif. TEMAN ASN kami kembangkan untuk memastikan itu berjalan,” ungkapnya. Sekda Kota Tegal Agus Dwi Sulistyantono menambahkan bahwa aplikasi ini menjadi bagian dari komitmen Kota Tegal untuk memperkuat reformasi birokrasi berbasis merit. Tegal juga memiliki indeks kualitas data mencapai 99,68, salah satu yang tertinggi secara nasional.\n\nAdapun dari Pemerintah Provinsi Lampung, yakni Kepala BKD Provinsi Lampung Rendi Reswandi memaparkan implementasi sistem manajemen talenta daerah BerTAPIS, yang berfungsi sebagai instrumen pemetaan potensi dan kinerja ASN tingkat provinsi. Pemprov Lampung menegaskan komitmen untuk menyelaraskan seluruh fitur BerTAPIS dengan standar nasional serta memperkuat assessment center daerah sebagai fondasi pemetaan kompetensi. Turut hadir Sekda Provinsi Lampung Marindo Kurniawan dan Kepala Kanreg V BKN Myrna Amir.\n\nPaparan ketiga daerah ini menunjukkan kemajuan signifikan dalam membangun sistem merit berbasis data secara terstruktur dan terintegrasi. Oleh sebab itu, Deputi Bidang Pembinaan Pengelolaan Manajemen ASN BKN, yakni Herman memberikan apresiasi terhadap progres ketiga daerah. “Kulon Progo, Tegal, dan Lampung menunjukkan bagaimana manajemen talenta dapat diimplementasikan secara nyata apabila data valid, sistem terintegrasi, dan proses dijalankan dengan konsisten. Meski belum semua instansi menggunakan Simata BKN, kita berharap Januari 2026 seluruh Instansi sudah menggunakan Simata” tegasnya. Ia menambahkan bahwa transparansi, akuntabilitas, dan integritas data merupakan kunci keberhasilan sistem merit nasional menuju ASN unggul.\n\nJl. Mayjen Sutoyo No. 12, Jakarta Timur, 13640 – Indonesia | Telp. 021-80882815 (Humas BKN) | Telp. 021-8093008 | Email: humas@bkn.go.id\nPersuratan: persuratan@bkn.go.id\nPengaduan/Konsultasi Kepegawaian: support-siasn.bkn.go.id | lapor.go.id\nPengaduan/Konsultasi CASN: helpdesk-sscasn.bkn.go.id | Email: helpdesk.casn@bkn.go.id",
    "scraped_at": 1762915864
  },
  "https://www.bkn.go.id/kepala-bkn-prof-zudan-memacu-kementerian-perdagangan-percepat-penerapan-manajemen-talenta/": {
    "url": "https://www.bkn.go.id/kepala-bkn-prof-zudan-memacu-kementerian-perdagangan-percepat-penerapan-manajemen-talenta/",
    "title": "Kepala BKN Prof. Zudan Memacu Kementerian Perdagangan Percepat Penerapan Manajemen Talenta",
    "date": "04/11/2025",
    "content": "Jakarta – Humas BKN, Saat ekspose pendampingan terhadap Kementerian Perdagangan dalam penerapan manajemen talenta, Kepala Badan Kepegawaian Negara (BKN) Prof. Zudan memuji langkah Kementerian Perdagangan atas persiapan yang sudah dilakukan untuk memastikan sistem meritokrasi berjalan di lingkup internal instansinya. Prof. Zudan menyebut manajemen talenta sebagai fondasi regenerasi kepemimpinan ASN sekaligus instrumen yang paling objektif dalam menyiapkan pemimpin masa depan\n\n“Birokrasi yang adaptif dan berkelanjutan hanya dapat terwujud apabila proses regenerasi kepemimpinan dirancang secara sistematis dan berbasis data. Leader creates leaders. Manajemen talenta adalah tools paling objektif untuk mencetak pemimpin masa depan ASN,” ujarnya, Selasa, 4/11/2025 di Kantor BKN Pusat, Jakarta saat bertemu langsung dengan Menteri Perdagangan Budi Santoso bersama jajaran pejabat pimpinan tinggi di Kementerian Perdagangan.\n\nAdapun sejumlah arahan yang diberikan kepada Kementerian Perdagangan sebagai bagian dari proses pemantapan penerapan manajemen talenta, yakni diantaranya perlunya verifikasi ulang peta talenta pada kotak 7–9, integrasi data kinerja dan disiplin pegawai, dan penguatan mekanisme suksesi. Ia menegaskan bahwa seluruh proses harus berjalan secara objektif, konsisten, dan terintegrasi dengan sistem nasional ASN.\n\nKementerian perdagangan sendiri menyampaikan persiapan yang sudah dilakukan, yakni dengan memperkenalkan aplikasi Star (Sistem Talenta Aparatur Perdagangan) sebagai platform pengelolaan manajemen talenta yang mengintegrasikan data asesmen, kinerja, dan rekam jejak pegawai di Kementerian Perdagangan. Prof. Zudan menyambut positif inovasi tersebut dan menilai bahwa digitalisasi manajemen talenta merupakan langkah tepat dalam percepatan transformasi SDM aparatur.\n\nPada waktu yang sama, Menteri Perdagangan Budi Santoso mengapresiasi BKN atas pendampingan dan arahan yang diberikan. Ia menegaskan bahwa Kementerian Perdagangan akan segera menindaklanjuti seluruh catatan dan rekomendasi BKN, serta terus menyempurnakan implementasi manajemen talenta melalui perbaikan data, mekanisme evaluasi, dan pengembangan talenta secara berkelanjutan. “Kami mengucapkan terima kasih atas pendampingan dan arahan dari Kepala BKN dan seluruh Tim dari BKN. Banyak masukan yang positif dan konstruktif dan akan segera kami perbaiki, mudah-mudahan segera selesai,” ungkap Budi Santoso.\n\nKegiatan ini juga dihadiri oleh Sekretaris Utama BKN Imas Sukmariah, Deputi Bidang Pembinaan Penyelenggaraan Manajemen ASN Herman, Deputi Sistem Informasi dan Digitalisasi Manajemen ASN Suharmen, Plt. Deputi Bidang Penyelenggaraan Layanan Manajemen ASN Aris Windiyanto, Plt. Deputi Pengawasan dan Pengendalian Manajemen ASN beserta JPT Pratama BKN.",
    "scraped_at": 1762915867
  },
  "https://www.bkn.go.id/waspada-hoaks-dan-penipuan-mengatasnamakan-pejabat-bkn-masyarakat-diminta-lebih-cermat/": {
    "url": "https://www.bkn.go.id/waspada-hoaks-dan-penipuan-mengatasnamakan-pejabat-bkn-masyarakat-diminta-lebih-cermat/",
    "title": "Waspada Hoaks dan Penipuan Mengatasnamakan Pejabat BKN, Masyarakat Diminta Lebih Cermat",
    "date": "31/10/2025",
    "content": "Jakarta – Humas, Dalam beberapa hari terakhir, beredar pesan melalui media sosial yang memalsukan surat keputusan (SK) dengan mencatut salah seorang nama pejabat di lingkup Badan Kepegawaian Negara (BKN), yakni Haryomo Dwi Putranto yang sebelumnya pernah menjabat sebagai Wakil Kepala BKN. Terdapat surat palsu tertanggal 3 Oktober 2025 yang beredar, dengan jabatan Plt Kepala. Padahal sejak 7 Januari 2025 jabatan Kepala BKN sudah definitif dan bukan PLT. Kepala BKN dijabat oleh Prof. Zudan Arif Fakrulloh. Sehingga surat yang beredar tersebut dipastikan palsu. Oleh sebab itu, BKN mengimbau masyarakat untuk mewaspadai informasi palsu atau hoaks yang mengatasnamakan pejabat BKN dalam seluruh proses layanan manajemen ASN.\n\nKepala Biro Hukum dan Komunikasi Publik BKN, Wisudo Putro Nugroho menegaskan bahwa seluruh proses layanan ASN, mulai dari pengadaan hingga pemberhentian atau pensiun sudah dilakukan melalui sistem berbagi pakai antara BKN dengan seluruh instansi pemerintah. Setiap ASN sendiri juga dapat memantau layanannya melalui Helpdesk BKN dan akun MyASN masing-masing pegawai, bahkan masyarakat umum dapat mengakses melalui MOLA BKN.\n\n“Kami menegaskan, tidak ada layanan BKN yang diproses melalui pejabat BKN tertentu. Semua layanan kami sudah diproses lewat ASN Digital, baik terhadap instansi melalui SIASN, pegawai ASN melalui akun MyASN dan Helpdesk BKN, hingga masyarakat umum melalui MOLA BKN. Oleh karena itu, kami mengimbau agar masyarakat atau pihak mana pun untuk selalu memverifikasi informasi melalui kanal resmi BKN di website dan media sosial,” terangnya, Jumat (31/10/2025) di Jakarta.\n\nIa juga mengingatkan apabila masyarakat mengetahui upaya penipuan yang mengatasnamakan Pejabat BKN, silakan dapat menyampaikan aduan melalui surat elektronik humas@bkn.go.id.",
    "scraped_at": 1762915869
  },
  "https://www.bkn.go.id/disaksikan-kepala-bkn-prof-zudan-gubernur-sumut-ajak-bupati-walikota-wilayah-sumut-terapkan-manajemen-talenta-secara-konsisten/": {
    "url": "https://www.bkn.go.id/disaksikan-kepala-bkn-prof-zudan-gubernur-sumut-ajak-bupati-walikota-wilayah-sumut-terapkan-manajemen-talenta-secara-konsisten/",
    "title": "Disaksikan Kepala BKN Prof. Zudan, Gubernur Sumut Ajak Bupati/Walikota Wilayah Sumut Terapkan Manajemen Talenta Secara Konsisten",
    "date": "30/10/2025",
    "content": "Medan – Humas BKN, Gubernur Provinsi Sumatera Utara (Sumut), yakni Bobby Nasution mengajak seluruh kepala daerah di wilayahnya untuk menerapkan sistem merit secara konsisten. Provinsi Sumut sendiri merupakan instansi wilayah kerja Kantor Regional VI BKN Medan yang berkomitmen terhadap penerapan manajemen talenta di wilayahnya. Diantaranya, yaitu ada 34 instansi daerah yang terdiri dari Pemerintah Provinsi, Kabupaten, dan Kota se-wilayah Sumut sehingga secara keseluruhan instansi wilayah kerja Kantor Regional VI BKN Medan telah 100% berkomitmen penuh dalam upaya penerapan sistem merit.\n\nIa menilai penerapan sistem tersebut akan memberikan dampak positif terhadap tata kelola pemerintahan di Sumut. “Saya mengajak seluruh Kepala Daerah selaku Pejabat Pembina Kepegawaian (PPK) di 34 instansi daerah Provinsi/Kabupaten/Kota se-Sumut untuk menerapkan sistem merit terhadap pengelolaan manajemen ASN di wilayah Sumut melalui implementasi manajemen talenta secara menyeluruh sehingga berdampak positif terhadap pelayanan publik dan pembangunan daerah,” ungkapnya dalam kegiatan Penguatan Penerapan Manajemen Talenta ASN pada Pemerintahan Daerah se-Provinsi Sumatera Utara” pada Rabu, (29/10/2025) di Kota Medan, Sumatera Utara.\n\nPada kesempatan itu, Kepala Badan Kepegawaian Negara (BKN) Prof. Zudan dan Gubernur Sumatera Utara menandatangani komitmen bersama penerapan manajemen talenta ASN terhadap 34 instansi meliputi Provinsi/Kabupaten/Kota di wilayah Sumatera Utara. Untuk perkembangan penerapan sistem manajemen talenta sendiri, Prof. Zudan menyebutkan bahwa data BKN menunjukkan tren peningkatan signifikan secara nasional.\n\n“Berdasarkan data BKN, pembangunan sistem manajemen talenta mengalami kemajuan pesat. Jika pada tahun 2016–2024 hanya terdapat 42 instansi yang telah mendapatkan persetujuan dan menerapkan Manajemen Talenta, maka pada tahun 2025 jumlahnya meningkat menjadi 82 instansi atau sekitar 95% peningkatan. Dari total 643 instansi pemerintah di seluruh Indonesia, sebanyak 512 instansi (80%) telah memproses dan menerapkan sistem tersebut. Jumlah ini diperkirakan terus bertambah seiring komitmen BKN dalam mendorong penerapan manajemen talenta di seluruh instansi,” ungkapnya.\n\nProf. Zudan juga menegaskan bahwa BKN berkomitmen menjadikan wilayah Sumut sebagai provinsi percontohan dalam penerapan manajemen talenta ASN. Ia berharap seluruh pemerintah daerah di Sumut dapat mencapai 100% penerapan sistem tersebut. BKN juga akan terus memberikan pendampingan dan dukungan agar penerapan sistem berjalan cepat, transparan, dan terukur, dengan target penyelesaian layanan maksimal lima hari kerja.\n\nBKN sendiri tengah mengembangkan sistem digitalisasi dan transparansi dalam pengelolaan ASN untuk digunakan di seluruh instansi. Melalui mobilitas talenta, proses perpindahan pegawai akan semakin mudah dan efisien. “Kita tidak perlu membangun sistem baru, cukup menggunakan sistem BKN melalui ASN Digital. Prinsipnya, transparansi menjadi prioritas utama agar seluruh proses dapat dipantau secara terbuka,” tegasnya. Ia juga menambahkan bahwa BKN bersama Kementerian PANRB telah memberikan relaksasi kebijakan kepegawaian agar mobilitas ASN dapat dilakukan lebih cepat tanpa mengabaikan prinsip meritokrasi.",
    "scraped_at": 1762915872
  },
  "https://www.bkn.go.id/akselerasi-digitalisasi-layanan-bkn-prof-zudan-ayo-ikuti-kompetisi-asn-digital-ai-hackathon-2025/": {
    "url": "https://www.bkn.go.id/akselerasi-digitalisasi-layanan-bkn-prof-zudan-ayo-ikuti-kompetisi-asn-digital-ai-hackathon-2025/",
    "title": "Akselerasi Digitalisasi Layanan BKN Prof. Zudan: Ayo Ikuti Kompetisi ASN Digital AI Hackathon 2025",
    "date": "03/10/2025",
    "content": "Prof. Zudan: Ayo Ikuti Kompetisi ASN Digital AI Hackathon 2025\n\nSebagai bentuk akselerasi digitalisasi layanan ASN, Badan Kepegawaian Negara (BKN) akan menyelenggarakan kompetisi ASN Digital AI Hackathon 2025 dengan tema Inovasi AI dalam rangka mewujudkan Asta Cita. Kepala BKN, Prof. Zudan menyampaikan kompetisi ini bertujuan menjaring solusi inovatif berbasis Artificial Intelligence (AI) guna menghadapi tantangan strategis dalam sistem manajemen ASN di Indonesia. Kick off kompetisi ini akan ditandai dengan pembukaan sosialisasi langsung melalui akun YouTube resmi @BKNgoidofficial pada tanggal 08 Oktober 2025, Pukul 11.00 WIB.\n\nAjang inovasi digital ini menjadi bagian dari visi BKN dalam mempercepat transformasi digital sektor publik, sekaligus mendukung terwujudnya Asta Cita. Kompetisi Hackathon ini terbuka untuk seluruh anak bangsa, termasuk akademisi, mahasiswa, profesional, dan ASN, dengan pengecualian pegawai BKN Kedeputian Bidang Sistem Informasi dan Digitalisasi Manajemen ASN.\n\nKepala Biro Hukum dan Komunikasi Publik BKN, yakni Wisudo Putro Nugroho menyebutkan kompetisi ini sendiri merupakan bagian dari rangkaian kegiatan puncak Rapat Koordinasi Kepegawaian BKN Tahun 2025 yang akan digelar November mendatang. Ini menjadi wadah strategis bagi talenta digital Indonesia untuk berkontribusi dalam pembangunan sistem pemerintahan yang lebih efisien dan berkelanjutan.\n\nOleh karena itu, BKN mengajak seluruh elemen masyarakat untuk bersama-sama menciptakan solusi AI yang dapat merevolusi sistem seleksi, meritokrasi, dan penilaian kinerja ASN. Peserta kompetisi diharapkan dapat mengangkat masalah konkret dalam sistem manajemen ASN dengan fokus pada tiga hal, yakni Sistem Seleksi Calon ASN, Sistem Meritokrasi Jabatan ASN, dan Sistem Penilaian Kinerja ASN.\n\nAdapun rangkaian kompetisi ASN Digital AI Hackathon 2025 ini akan dijadwalkan sebagai berikut:\n\nFormat pdf siaran pers ini dapat diunduh pada tautan berikut.",
    "scraped_at": 1762915878
  },
  "https://www.bkn.go.id/8-kebijakan-terbaru-bkn-pro-karier-asn-dukung-asta-cita-presiden-dan-visi-misi-kepala-daerah/": {
    "url": "https://www.bkn.go.id/8-kebijakan-terbaru-bkn-pro-karier-asn-dukung-asta-cita-presiden-dan-visi-misi-kepala-daerah/",
    "title": "8 Kebijakan Terbaru BKN Pro-Karier ASN Dukung Asta Cita Presiden dan Visi-Misi Kepala Daerah",
    "date": "24/09/2025",
    "content": "8 Kebijakan Terbaru BKN Pro-Karier ASN\nDukung Asta Cita Presiden dan Visi-Misi Kepala Daerah\n\nSebagai instansi pembina manajemen seluruh Aparatur Sipil Negara (ASN) di Indonesia, Badan Kepegawaian Negara (BKN) menetapkan arah pengelolaan ASN ke dalam paradigma yang tidak hanya fokus pada sistem rekrutmen, pengawasan dan penegakan disiplin, tetapi juga pada pengembangan, perlindungan, dan optimalisasi karier ASN. Sebagai Sumber Daya Manusia (SDM) yang berperan menjalankan kunci pemerintahan yang efektif, ASN perlu merasa tenang dalam bekerja karena terlindungi secara sistem, dan dapat mengembangkan kariernya sesuai dengan keahliannya.\n\n“Peran besar BKN adalah melindungi hak dan kepentingan ASN agar sistem kariernya terjaga, sekaligus memastikan kinerja para ASN berkontribusi mendukung target capaian Asta Cita Presiden dan visi-misi Kepala Daerah melalui seluruh lini institusi pemerintah, mulai dari Menteri/Kepala Lembaga; Gubernur; Walikota; dan Bupati. Untuk mendukung peran besar ini, BKN mentransformasi paradigma pengelolaan ASN menjadi suatu upaya untuk mendayagunakan, membangun, mengembangkan, dan melindungi ASN,” jelas Kepala BKN, Prof. Zudan.\n\nTarget ini kemudian direalisasikan menjadi sejumlah program kerja BKN yang berorientasi pada spirit pro-ASN terhadap perlindungan dan pengembangan karier ASN, diantaranya:\n\nSelain mendorong kemudahan layanan dari aspek BKN, Prof. Zudan juga meminta para pengelola kepegawaian instansi agar tidak menghambat hak-hak pegawai dalam berbagai kepengurusan kariernya. Sebaliknya, para pengelola kepegawaian instansi diminta proaktif untuk memberikan pelayanan sesuai hak pegawai. “Saya meminta para pengelola kepegawaian instansi pusat dan daerah untuk tidak menghambat urusan proses kepegawaian para ASN agar hak-hak pegawai dapat diterima secara tepat sehingga kariernya dapat terjaga, dan kinerjanya dapat mendukung capaian Asta Cita Presiden dan visi-misi Kepala Daerah melalui instansinya,” tegasnya.\n\nFormat pdf siaran pers ini dapat diunduh pada tautan berikut.",
    "scraped_at": 1762915881
  },
  "https://www.bkn.go.id/respons-cepat-prof-zudan-bkn-pastikan-asn-korban-insiden-kebakaran-dprd-makassar-mendapat-penghargaan-anumerta-dan-hak-pensiun/": {
    "url": "https://www.bkn.go.id/respons-cepat-prof-zudan-bkn-pastikan-asn-korban-insiden-kebakaran-dprd-makassar-mendapat-penghargaan-anumerta-dan-hak-pensiun/",
    "title": "Respons Cepat, Prof. Zudan: BKN Pastikan ASN Korban Insiden Kebakaran DPRD Makassar Mendapat Penghargaan Anumerta dan Hak Pensiun",
    "date": "31/08/2025",
    "content": "Respons Cepat, Prof. Zudan: BKN Pastikan ASN Korban Insiden Kebakaran DPRD Makassar Mendapat Penghargaan Anumerta dan Hak Pensiun\n\nKepala Badan Kepegawaian Negara (BKN) Prof. Zudan menyatakan duka cita yang mendalam atas meninggalnya pegawai ASN dan pegawai pemerintah lainnya yang menjadi korban terjadinya insiden kebakaran di Gedung DPRD Kota Makassar, Sulawesi Selatan pada Jumat kemarin. Oleh karena itu, Pemerintah melalui BKN, Kementerian PANRB, Kementerian Dalam Negeri, dan PT. Taspen merespon cepat kejadian ini dengan berkoordinasi lintas institusi untuk memastikan ASN terdampak mendapatkan hak-haknya sesuai ketentuan manajemen ASN.\n\n“Sebagai Kepala BKN mewakili institusi dan seluruh komponen ASN di Indonesia, saya ungkapkan duka cita yang mendalam bagi pegawai pemerintah yang menjadi korban dalam insiden tersebut, terutama bagi pihak keluarga korban. Mereka adalah contoh Aparatur Sipil negara yang berdedikasi bagi bangsa dalam kondisi apapun. Negara akan memastikan ASN yang meninggal dunia tersebut mendapatkan penghargaan sepantasnya atas dedikasi mereka,” ungkapnya, Minggu (31/08/2025) di Jakarta.\n\nSebagai langkah konkret, BKN telah menerbitkan pertimbangan teknis tentang Pensiun Janda/Duda terhadap Aparatur Sipil Negara (ASN) yang menjadi korban meninggal dunia saat terjadinya insiden kebakaran di Gedung DPRD Kota Makassar. Prof. Zudan juga memastikan ASN yang menjadi korban dalam insiden tersebut akan menerima penghargaan yang setinggi-tingginya dari negara sesuai ketentuan manajemen ASN.\n\nPemerintah melalui BKN memberikan pegawai ASN yang menjadi korban saat melaksanakan tugas, yakni Saiful Akbar memenuhi kriteria untuk diberikan Kenaikan Pangkat Anumerta setingkat lebih tinggi. Selain itu, pihak keluarga juga diberikan status pensiun janda/duda anumerta 72% dari dasar pensiun, santunan/hak keuangan yang berupa santunan kematian kerja, uang duka, serta biaya pemakaman dan atau bantuan beasiswa.\n\nAdapun total ketiga pegawai pemerintah yang menjadi korban meninggal dunia dalam insiden kebakaran di Gedung DPRD Kota Makassar, diantaranya: Saiful Akbar (Seksi Pemberdayaan Masyarakat dan Kesejahteraan Sosial), Muh. Akbar Basri (Staf Humas dan Protokoler Sekretariat DPRD Kota Makassar) dan Sarinawati (Staf DPRD Kota Makassar).\n\nFormat pdf siaran pers ini dapat diunduh pada tautan berikut.",
    "scraped_at": 1762915884
  },
  "https://www.bkn.go.id/prof-zudan-peringatan-hut-ke-80-ri-jadi-momentum-wujudkan-peran-bkn-sebagai-bapaknya-para-asn/": {
    "url": "https://www.bkn.go.id/prof-zudan-peringatan-hut-ke-80-ri-jadi-momentum-wujudkan-peran-bkn-sebagai-bapaknya-para-asn/",
    "title": "Prof. Zudan: Peringatan HUT ke-80 RI Jadi Momentum Wujudkan Peran BKN Sebagai Bapaknya Para ASN",
    "date": "17/08/2025",
    "content": "Prof. Zudan: Peringatan HUT ke-80 RI Jadi Momentum Wujudkan Peran BKN Sebagai Bapaknya Para ASN\n\nDalam puncak peringatan HUT Kemerdekaan ke-80 Republik Indonesia, Kepala Badan Kepegawaian Negara (BKN) Prof. Zudan menegaskan komitmennya menjadikan peran BKN sebagai “Bapaknya Para ASN” untuk melanjutkan semangat perjuangan melalui tata kelola manajemen ASN yang mendukung program Asta Cita Presiden dan Wakil Presiden, serta turut memastikan peran ASN dalam mewujudkan visi-misi Kepala Daerah.\n\nDalam konteks pengelolaan manajemen ASN, komitmen tersebut diwujudkan melalui berbagai program strategis BKN, diantaranya:\n\nSejalan dengan tema nasional HUT ke-80 RI, yakni Bersatu, Berdaulat, Rakyat Sejahtera, Indonesia Maju, Prof. Zudan mengajak seluruh ASN memelihara semangat kemerdekaan. “BKN berkomitmen untuk terus menghadirkan pelayanan publik yang profesional, berintegritas, dan adaptif, demi mewujudkan pemerintahan yang bersih, efektif, serta berpihak pada kepentingan rakyat,” tegasnya dalam Momen Peringatan Puncak HUT ke-80 RI di lingkup BKN, Minggu (17/08/2025).\n\nSebagai Inspektur Upacara, Kepala BKN Prof. Zudan tampil dengan busana adat Nias yang mengandung filosofi keberanian, kekuatan, dan semangat pantang menyerah. Melalui simbol tersebut, Kepala BKN ingin menggugah semangat seluruh ASN agar tetap teguh dan berjiwa patriotik dalam menghadapi tantangan pelayanan publik.\n\nPeringatan kemerdekaan Indonesia di lingkup BKN tahun ini, diwarnai dengan berbagai rangkaian kegiatan seni dan olahraga yang sudah terasa sejak minggu pertama bulan Agustus. Untuk puncak perayaan HUT ke-80 RI di semua kantor BKN se-Indonesia, tampak para Pejabat Pimpinan Tinggi dan seluruh pegawai BKN terlibat aktif dalam Parade Budaya Nusantara dan Upacara Peringatan Detik-Detik Proklamasi.\n\nKemeriahan kemerdekaan melalui parade budaya ini mencerminkan keragaman budaya nusantara, sekaligus menceritakan kembali semangat dan perjuangan para pahlawan dalam merebut kemerdekaan. Filosofi parade budaya menggambarkan bahwa kekuatan Indonesia terletak pada keberagaman, dan tugas ASN adalah menjaga, merawat, serta memperkuat harmoni persatuan dan kesatuan dalam memberikan layanan kepada masyarakat.\n\nFormat pdf siaran pers ini dapat diunduh pada tautan berikut.",
    "scraped_at": 1762915886
  },
  "https://www.bkn.go.id/bkn-berikan-kenaikan-pangkat-luar-biasa-untuk-asn-bidan-dona-atas-dedikasi-tinggi-terhadap-masyarakat/": {
    "url": "https://www.bkn.go.id/bkn-berikan-kenaikan-pangkat-luar-biasa-untuk-asn-bidan-dona-atas-dedikasi-tinggi-terhadap-masyarakat/",
    "title": "BKN Berikan Kenaikan Pangkat Luar Biasa Untuk ASN Bidan Dona Atas Dedikasi Tinggi Terhadap Masyarakat",
    "date": "17/08/2025",
    "content": "BKN Berikan Kenaikan Pangkat Luar Biasa Untuk ASN Bidan Dona Atas Dedikasi Tinggi Terhadap Masyarakat\n\nDalam rangka momentum HUT Kemerdekaan ke-80 Republik Indonesia, Badan Kepegawaian Negara (BKN) memberikan penghargaan bagi pegawai ASN terpilih yang menunjukkan dedikasi luar biasa dalam pelayanan publik. Kepala BKN, Prof. Zudan Arif menyatakan penghargaan bagi ASN hebat terpilih dilakukan melalui pemberian Kenaikan Pangkat Luar Biasa (KPLB).\n\nJika sebelumnya KPLB diberikan atas usul instansi, Prof. Zudan menyampaikan bahwa kali ini BKN akan melakukan “jemput bola” dengan memberikan secara langsung penghargaan bagi pegawai ASN yang berdedikasi luar biasa dalam melakukan pekerjaannya. “Kandidat yang terpilih merupakan ASN yang dinilai tidak hanya sekadar bekerja menyelesaikan tugas dan tanggung jawab secara rutin, tetapi juga mereka yang berdedikasi terhadap peran dan tugasnya bahkan melampaui dari ekspektasi kerjanya,” terang Prof. Zudan dalam Peringatan HUT Kemerdekaan ke-80 RI di lingkup BKN, Minggu (17/08/2025).\n\nPenghargaan bagi kandidat penerima KPLB terpilih kali ini diberikan kepada salah seorang pegawai ASN, yakni Bidan Dona Lubis yang berdinas di UPT Puskesmas Simpang Tonang, instansi kerja Pemerintah Kabupaten Pasaman. Atas pemberian KPLB tersebut, Bidan Dona diberikan kenaikan pangkat, yaitu dari Pangkat/Golongan III/c ke III/d.\n\nKPLB sendiri merupakan salah satu bentuk penghargaan bagi Pegawai Negeri Sipil (PNS) yang menunjukkan prestasi luar biasa dalam pelaksanaan tugasnya. Kebijakan ini didasarkan pada beberapa pertimbangan strategis, baik dari sisi manajemen kepegawaian maupun reformasi birokrasi.  Pemberian KPLB bertujuan untuk memotivasi PNS agar bekerja lebih produktif, inovatif, dan berorientasi pada hasil. Dengan adanya insentif berupa kenaikan pangkat lebih cepat, diharapkan dapat menciptakan lingkungan kerja yang kompetitif dan berkinerja tinggi.\n\nPemberian penghargaan dari BKN kepada ASN yang berprestasi menjadi pemacu kualitas pelayanan publik sehingga pegawai lebih termotivasi untuk memberikan kinerja terbaik. Misalnya, pegawai ASN yang menemukan terobosan dalam efisiensi pelayanan atau menyelesaikan proyek pemerintah dengan dampak besar layak mendapat KPLB. Penghargaan ini menjadi kebijakan strategis untuk meningkatkan profesionalisme ASN melalui sistem penghargaan berbasis prestasi. Dengan mekanisme ini, diharapkan birokrasi Indonesia semakin efisien, inovatif, dan berorientasi pada pelayanan publik yang unggul.\n\nDari aspek regulasi, pemberian penghargaan KPLB mengaju pada sejumlah ketentuan, yakni melalui PP No. 11/2017 tentang Manajemen PNS dan Permen PAN RB No. 38/2017 tentang Penilaian Kinerja PNS. KPLB menekankan penghargaan berbasis prestasi yang menyasar pegawai ASN yang berkontribusi signifikan di luar tugas rutin, seperti inovasi, penyelesaian proyek strategis, atau pencapaian luar biasa lainnya.\n\nFormat pdf siaran pers ini dapat diunduh pada tautan berikut.",
    "scraped_at": 1762915889
  },
  "https://www.bkn.go.id/prof-zudan-bkn-akan-awasi-penuh-tahapan-pengisian-jpt-di-instansi-pemerintah-untuk-optimalisasi-penerapan-sistem-merit-2/": {
    "url": "https://www.bkn.go.id/prof-zudan-bkn-akan-awasi-penuh-tahapan-pengisian-jpt-di-instansi-pemerintah-untuk-optimalisasi-penerapan-sistem-merit-2/",
    "title": "Prof. Zudan: BKN akan Awasi Penuh Tahapan Pengisian JPT di Instansi Pemerintah Untuk Optimalisasi Penerapan Sistem Merit",
    "date": "01/07/2025",
    "content": "Prof. Zudan: BKN akan Awasi Penuh Tahapan Pengisian JPT di Instansi Pemerintah Untuk Optimalisasi Penerapan Sistem Merit\n\nSebagai institusi yang dimandatkan UU ASN untuk melakukan pengawasan implementasi sistem merit di lingkup instansi pemerintah, Badan Kepegawaian Negara (BKN) akan mengoptimalkan peran sentralnya sebagai pengawal utama penerapan sistem merit dalam pengelolaan manajemen ASN, khususnya dalam proses pengisian Jabatan Pimpinan Tinggi (JPT). Kepala BKN Prof. Zudan menegaskan bahwa optimalisasi pengawasan sistem merit terhadap pengisian JPT dilakukan untuk memastikan bahwa setiap tahapan seleksi JPT berjalan objektif, transparan, dan berbasis kompetensi sebagaimana implementasi sistem merit yang berorientasi pada kualifikasi, kompetensi, dan kinerja sebagai fondasi penting dalam reformasi birokrasi guna mendukung realisasi program Asta Cita Presiden.\n\nUntuk menindaklanjuti langkah optimalisasi pengawasan pengisian JPT tersebut, Prof. Zudan menyampaikan bahwa BKN tidak lagi mengikutsertakan pejabat di lingkungan BKN sebagai panitia seleksi dalam proses seleksi terbuka pengisian JPT di instansi pemerintah, baik pusat maupun daerah. Sebaliknya, BKN akan fokus memperkuat perannya dalam implementasi sistem merit, yakni mengawasi seluruh rangkaian atau tahapan proses pengisian JPT di lingkup instansi pemerintah secara penuh sesuai dengan peraturan perundang-undangan sehingga dapat mencegah terjadinya potensi konflik kepentingan.\n\n“Pengawasan terhadap sistem merit merupakan bagian integral dari reformasi birokrasi. Oleh karena itu, pengisian JPT harus bebas dari intervensi dan konflik kepentingan, serta harus didasari pada kualifikasi, kompetensi, dan kinerja. BKN memiliki mandat strategis untuk memastikan sistem merit tidak hanya menjadi regulasi di atas kertas, tetapi benar-benar diterapkan secara konsisten sehingga secara tidak langsung BKN juga memiliki tanggung jawab moral dan institusional untuk memastikan hal tersebut,” ujar Prof. Zudan.\n\nDalam menjalankan fungsi pengawasan, selama ini BKN telah melakukan evaluasi terhadap praktik manajemen ASN di instansi pusat dan daerah, termasuk melalui mekanisme penilaian indeks implementasi sistem merit, audit kepegawaian, pembinaan teknis, monitoring proses asesmen, hingga memberikan rekomendasi bagi instansi yang belum menerapkan sistem merit secara optimal. Diantaranya misalnya mendampingi instansi yang masih berada pada level dasar implementasi sistem merit, penerapan manajemen talenta, dan pendampingan berupa asistensi teknis, hingga penguatan kapasitas SDM kepegawaian di bidang pengawasan, yakni Auditor Manajemen ASN atau Audiman.\n\n“Setiap proses seleksi JPT harus terdokumentasi dan dapat dipertanggungjawabkan. Kami mendorong instansi untuk terus meningkatkan kualitas manajemen ASN melalui penerapan sistem merit yang konsisten, termasuk mendorong pembangunan manajemen talenta,” terangnya. Prof. Zudan juga menekankan sistem merit sebagai kunci untuk menciptakan ASN yang profesional, netral, dan berintegritas. Oleh karena itu, pengawasan BKN terhadap implementasi sistem merit di lingkup instansi pemerintah harus dilakukan secara menyeluruh, mulai dari rekrutmen, pengembangan karier, promosi jabatan, hingga pemberhentian.\n\nBKN juga terus mendorong digitalisasi pengelolaan manajemen ASN termasuk dalam upaya pengawasan, yakni melalui pemanfaatan sistem berbagi pakai – satu data ASN yang dikenal dengan SIASN dari aspek pengelolaan data kepegawaian yang terintegrasi antara BKN dengan seluruh instansi; dan Sistem Integrated Mutasi (I-MUT) dari aspek penegakan Norma, Standar, Prosedur, dan Kriteria (NSPK) manajemen ASN terhadap pengangkatan, pemindahan, hingga pemberhentian pegawai ASN.\n\nUntuk memaksimalkan peran pengawasan sistem merit, BKN juga bersinergi dengan sejumlah instansi terkait seperti Kementerian Pendayagunaan Aparatur dan Reformasi Birokrasi, dan Kementerian Dalam Negeri. “Sistem merit yang kuat tidak bisa dibangun dalam semalam. Diperlukan kolaborasi yang erat antara BKN dengan instansi pemerintah yang memiliki tugas dan fungsi terkait agar sistem merit dapat betul-betul menjadi budaya kerja birokrasi, bukan sekadar kewajiban administratif,” pungkas Prof. Zudan.\n\nBKN sendiri telah menyampaikan ketentuan terbaru mengenai pengawasan sistem merit dalam pengisian JPT ini kepada seluruh Pejabat Pembina Kepegawaian atau PPK Instansi Pusat dan Daerah melalui Surat Kepala BKN Nomor 7902/B-AK.03/SD/K/2025 tanggal 12 Juni 2025. Selengkapnya unduh suratnya di sini https://www.bkn.go.id/regulasi/surat-kepala-bkn-nomor-7902-b-ak-03-sd-k-2025/.\n\nFormat pdf siaran pers ini dapat diunduh pada tautan berikut.",
    "scraped_at": 1762915892
  },
  "https://www.bkn.go.id/hasil-akhir-seleksi-pppk-tahap-ii-pelamar-dapat-cek-pengumuman-instansi-secara-berkala/": {
    "url": "https://www.bkn.go.id/hasil-akhir-seleksi-pppk-tahap-ii-pelamar-dapat-cek-pengumuman-instansi-secara-berkala/",
    "title": "Hasil Akhir Seleksi PPPK Tahap II, Pelamar Dapat Cek Pengumuman Instansi Secara Berkala",
    "date": "17/06/2025",
    "content": "Hasil Akhir Seleksi PPPK Tahap II, Pelamar Dapat Cek Pengumuman Instansi Secara Berkala\n\nPelaksanaan seleksi Pegawai Pemerintah dengan Perjanjian Kerja (PPPK) tahun 2024 telah memasuki tahap hasil akhir kelulusan peserta yang akan diumumkan oleh masing-masing instansi secara bertahap, mulai 16 s.d 30 Juni 2025. Sebelumnya terhitung 863.993 peserta yang memenuhi syarat (MS) pada tahap seleksi administrasi mengikuti tahap seleksi kompetensi berbasis CAT yang digelar pada 16 Mei 2025 lalu, dimana materi seleksi kompetensi mencakup kompetensi teknis, manajerial, sosial kultural, dan wawancara.\n\nPada seleksi PPPK Tahap II tahun 2024, kriteria pelamar yang ikut seleksi adalah tenaga non-ASN aktif yang telah bekerja di instansi pemerintah secara terus-menerus selama minimal 2 tahun terakhir; dan lulusan pendidikan Profesi Guru (PPG) khususnya lulusan PPG yang melamar formasi guru di instansi daerah. Selain kriteria umum, Panselnas juga menetapkan kriteria tambahan bagi pelamar seleksi PPPK Tahap II, yakni pelamar yang yang sebelumnya dinyatakan TMS pada seleksi administrasi PPPK Tahap I; Pelamar PPPK Tahap I yang tidak lolos seleksi administrasi CPNS 2024; dan Pelamar yang belum pernah melamar pada seleksi pengadaan ASN sebelumnya.\n\nPemerintah melalui Panselnas juga melakukan optimalisasi formasi pada seleksi PPPK Tahap II dengan urutan prioritas pengisian formasi sbb: Pelamar Prioritas 1 Tahun 2021 (khususnya Guru dan Bidan D4 yang belum mendapatkan formasi); Eks Honorer Kategori 2 (THK2) yang memiliki kualifikasi sesuai dengan formasi kosong; Pegawai dengan kode R2 dan R3 yang jabatan dan kualifikasinya sesuai dengan formasi tersedia; non-ASN dengan pengalaman minimal 2 tahun; dan Lulusan Prajabatan atau PPG.\n\nSelain itu, bagi tenaga honorer yang telah terdaftar dalam pangkalan data BKN dan telah mengikuti seleksi CPNS atau PPPK 2024 namun tidak lulus atau tidak dapat mengisi lowongan kebutuhan, Panselnas menyiapkan skema paruh waktu melalui Keputusan Menteri PAN-RB Nomor 16 Tahun 2025, dimana delapan jabatan paruh waktu yang ditetapkan adalah:\n\nSkema PPPK Paruh Waktu yang diatur dalam KepmenPANRB 16 Tahun 2025 diperuntukkan bagi pegawai non-ASN yang terdaftar dalam database BKN namun tidak terakomodir dalam seleksi PPPK 2024. Untuk pelaksanaannya sendiri menunggu seluruh rangkaian seleksi PPPK 2024 Tahap I dan Tahap II selesai.\n\nAdapun rangkaian pelaksanaan seleksi PPPK 2024 merujuk pada sejumlah regulasi, diantaranya yakni Keputusan Menteri PANRB Nomor 347 Tahun 2024, yang mengatur mekanisme seleksi PPPK secara umum. Selain itu, terdapat juga KepmenPANRB Nomor 348 Tahun 2024 dan Nomor 349 Tahun 2024 yang khusus mengatur seleksi untuk jabatan fungsional guru dan kesehatan di instansi daerah.\n\nFormat pdf siaran pers ini dapat diunduh pada tautan berikut.",
    "scraped_at": 1762915894
  },
  "https://www.bkn.go.id/pendaftaran-sekolah-kedinasan-dibuka-mulai-29-juni-2025-untuk-3-252-formasi/": {
    "url": "https://www.bkn.go.id/pendaftaran-sekolah-kedinasan-dibuka-mulai-29-juni-2025-untuk-3-252-formasi/",
    "title": "Pendaftaran Sekolah Kedinasan Dibuka Mulai 29 Juni 2025 Untuk 3.252 Formasi",
    "date": "17/06/2025",
    "content": "Pendaftaran Sekolah Kedinasan Dibuka Mulai 29 Juni 2025 Untuk 3.252 Formasi\n\nSeleksi Sekolah Kedinasan kembali dibuka untuk Tahun Anggaran 2025,  diawali dengan pendaftaran melalui portal SSCASN BKN mulai tanggal 29 Juni 2025. Tahun ini Pemerintah mengalokasikan formasi Sekolah Kedinasan total  berjumlah 3.252 formasi untuk 7 (tujuh) Kementerian/Lembaga penyelenggara Sekolah Kedinasan.\n\nFormasi masing-masing Sekolah Kedinasan yakni: Sekolah Tinggi Meteorologi, Klimatologi dan Geofisika (STMKG BMKG) sebanyak 350 formasi; Sekolah Tinggi Ilmu Statistik (STIS BPS) sebanyak 400 formasi; Politeknik Siber dan Sandi Negara (PSSN BSSN) sebanyak 50 formasi;  Institut Pemerintahan Dalam Negeri (IPDN Kemendagri) sebanyak 1.061 formasi; Sekolah Tinggi Intelijen Negara (STIN BIN) sebanyak 100 formasi; Politeknik Keuangan Negara (PKN STAN) sebanyak 500 formasi; dan SIPENCATAR Kemenhub sebanyak 791 formasi.\n\nPengumuman seleksi Sekolah Kedinasan akan disampaikan pada 28 Juni 2025. Calon pelamar dapat mulai mendaftar di portal setelah pengumuman instansi Sekolah Kedinasan dirilis, yakni mulai 29 Juni s.d 18 Juli 2025. Calon pelamar hanya dapat memilih atau mendaftar 1 (satu) Sekolah Kedinasan. BKN juga telah melakukan sejumlah persiapan sarana dan prasarana yang akan digunakan untuk pelaksanaan seleksi, mulai dari kesiapan portal aplikasi SSCASN, mekanisme helpdesk untuk membantu pelamar, dan sistem aplikasi CAT BKN yang akan digunakan pada tahap Seleksi Kompetensi Dasar atau SKD.\n\nKepala BKN Prof. Zudan Arif menyampaikan bahwa tujuan penerimaan seleksi Sekolah Kedinasan tahun ini merekrut dan membuka kesempatan bagi talenta-talenta baru untuk memenuhi kebutuhan PNS yang mempunyai kompetensi spesifik di bidangnya. “Pembukaan seleksi Sekolah Kedinasan merupakan bukti keseriusan pemerintah dalam membangun SDM aparatur negara yang unggul. Dengan sinergi antar instansi dan partisipasi masyarakat, seleksi Sekolah Kedinasan TA 2025 diharapkan mampu mencetak generasi pelayan publik yang profesional dan berintegritas,” terangnya.\n\nProf. Zudan juga mengingatkan calon peserta untuk mempersiapkan diri dengan baik, mematuhi jadwal, dan memanfaatkan panduan yang tersedia di laman resmi dan media sosial BKN serta pengumuman instansi Sekolah Kedinasan yang dilamar. “Seleksi ini adalah kesempatan emas untuk berkontribusi pada negara melalui jalur kedinasan. CAT BKN untuk Sekolah kedinasan menjamin proses yang transparan dan efisien,” tegas Kepala BKN.\n\nSelengkapnya jadwal pelaksanaan Seleksi Sekolah Kedinasan tahun 2025 dapat diunduh pada tautan berikut https://www.bkn.go.id/regulasi/surat-kepala-bkn-nomor-7909-b-ks-04-01-sd-k-2025/.\n\nFormat pdf siaran pers ini dapat diunduh pada tautan berikut.",
    "scraped_at": 1762915897
  },
  "https://www.bkn.go.id/kepala-bkn-prof-zudan-optimalisasi-dalam-seleksi-cpns-agar-formasi-bisa-maksimal-terpenuhi/": {
    "url": "https://www.bkn.go.id/kepala-bkn-prof-zudan-optimalisasi-dalam-seleksi-cpns-agar-formasi-bisa-maksimal-terpenuhi/",
    "title": "Kepala BKN Prof Zudan: Optimalisasi Dalam Seleksi CPNS agar Formasi Bisa Maksimal Terpenuhi",
    "date": "23/04/2025",
    "content": "Kepala BKN Prof Zudan: Optimalisasi Dalam Seleksi CPNS agar Formasi Bisa Maksimal Terpenuhi\n\nPemerintah melalui Panitia Seleksi Nasional atau Panselnas telah memberlakukan kebijakan optimalisasi dalam pelaksanaan seleksi calon ASN sejak tahun 2018, dimulai dari ketentuan yang diakomodir dalam Peraturan Menteri PANRB Nomor 36 Tahun 2018. Terkait itu, Kepala Badan Kepegawaian Negara (BKN) Prof. Zudan Arif mengungkapkan bahwa kebijakan optimalisasi yang diberlakukan termasuk dalam seleksi CASN Tahun 2024, bertujuan sebagai bentuk upaya pemerintah meminimalisir kekosongan formasi ASN yang memiliki urgensi kebutuhan layanan publik.\n\n“Pemerintah telah mengupayakan pemenuhan kebutuhan ASN lewat kebijakan optimalisasi ini, terutama mengingat alokasi anggaran yang disediakan untuk melaksanakan rekrutmen CASN bukanlah sedikit. Oleh karena itu, pemerintah berupaya keras agar semua formasi bisa terisi melalui mekanisme optimalisasi,” terangnya pada Rabu (23/04/2025) di Kantor Pusat BKN Jakarta.\n\nTerhitung peserta seleksi CASN tahun 2024 yang diakomodir melalui program optimalisasi ini berjumlah 16.167 pelamar. Artinya, 16.167 ini merupakan pelamar yang memenuhi ambang batas atau passing grade tetapi tidak berstatus lulus secara perangkingan, tetapi kemudian pemerintah menempatkan para peserta ini pada formasi kosong sesuai jabatan yang dilamarnya melalui alokasi optimalisasi. Tercatat dari 16.167 peserta yang diakomodir dalam optimalisasi tersebut, 1.967 diantaranya atau 12% mengundurkan diri. Selebihnya dengan persentase 88% tetap lanjut mengikuti proses pengangkatan ASN lewat program optimalisasi.\n\nTerkait pengunduran diri tersebut, Prof. Zudan menyampaikan ada lima alasan terbanyak peserta optimalisasi yang mengundurkan diri. Diantaranya: Pertama, domisilinya jauh; Kedua tidak ada izin keluarga; Ketiga, karena kondisi kesehatan orang tua; Keempat peserta tidak mengisi DRH atau pemberkasan sehingga dianggap mengundurkan diri oleh instansi; dan Kelima bisa jadi peserta sedang studi lanjut S2 dan S3.\n\nProf. Zudan menjelaskan bahwa optimalisasi sendiri diperuntukkan untuk mengakomodir peserta seleksi CASN yang tidak berada di peringkat pertama atau berstatus lulus, tetapi memenuhi ambang batas sesuai formasi yang dilamar. “Jadi semua pelamar yang masuk kategori optimalisasi itu aslinya yang bersangkutan tidak lulus pada formasi yang dilamar. Artinya peserta yang masuk program optimalisasi ini karena yang bersangkutan tidak lulus pada formasi yang dilamar, sehingga pemerintah membuat sistem, dimana peserta yang nilai-nilainya tertinggi sesuai ketentuan ambang batas tetapi dinyatakan tidak lulus atau berada di peringkat tiga kali formasi, maka ditempatkan pada formasi kosong yang belum memenuhi jumlah kebutuhan,” jelasnya.\n\nFormat pdf siaran pers ini dapat diunduh pada tautan berikut.",
    "scraped_at": 1762915900
  },
  "https://www.bkn.go.id/seleksi-kompetensi-pppk-tahap-ii-dimulai-kepala-bkn-minta-petugas-cat-pastikan-kelancaran-ujian-863-993-pelamar-lewat-pelayanan-maksimal/": {
    "url": "https://www.bkn.go.id/seleksi-kompetensi-pppk-tahap-ii-dimulai-kepala-bkn-minta-petugas-cat-pastikan-kelancaran-ujian-863-993-pelamar-lewat-pelayanan-maksimal/",
    "title": "Seleksi Kompetensi PPPK Tahap II Dimulai, Kepala BKN Minta Petugas CAT Pastikan Kelancaran Ujian 863.993 Pelamar Lewat Pelayanan Maksimal",
    "date": "22/04/2025",
    "content": "Seleksi Kompetensi PPPK Tahap II Dimulai, Kepala BKN Minta Petugas CAT Pastikan Kelancaran Ujian 863.993 Pelamar Lewat Pelayanan Maksimal\n\nSetelah dinyatakan Memenuhi Syarat (MS) dalam tahap seleksi administrasi, terhitung sebanyak 863.993 peserta Seleksi PPPK Tahap II Tahun 2024 akan mengikuti tahapan berikutnya, yakni seleksi kompetensi mulai hari ini sampai dengan 16 Mei 2025 sesuai jadwal yang ditetapkan Panitia Seleksi Nasional atau Panselnas. BKN sendiri telah menyiapkan sejumlah Titik Lokasi (Tilok) di wilayah Indonesia hingga Mancanegara. Diantaranya terdiri dari 36 Tilok Kantor BKN yang meliputi BKN Pusat, Kantor Regional BKN dari Aceh sampai Papua, dan UPT BKN seluruh Indonesia; 53 Tilok Mandiri BKN; 99 Tilok Mandiri Instansi; dan 13 Tilok Luar Negeri.\n\nKepala BKN Prof. Zudan Arif meminta para pegawai BKN yang akan bertugas dalam pelaksanaan Seleksi Kompetensi PPPK Tahap II agar menjaga integritas dan transparansi sistem CAT. Ia berpesan kepada Tim Petugas CAT yang ditugaskan dapat memberikan pelayanan yang prima dengan mengedepankan sikap jujur, akuntabel, dan bertanggung jawab terhadap proses seleksi, khususnya saat ujian berlangsung di lapangan.\n\n“Saya minta kepada seluruh pegawai BKN yang bertugas sebagai panitia CAT seleksi kompetensi PPPK Tahap II ini, memberikan pelayanan yang ramah namun tegas, fleksibel namun tetap dalam koridor peraturan perundang-undangan yang berlaku. Ia menekankan bahwa BKN memiliki peran penting untuk memastikan seluruh tahapan CASN dapat berjalan dengan baik, dan sesuai dengan tahapan yang sudah ditentukan,” terangnya saat Pembukaan Seleksi Kompetensi PPPK Tahap II, Selasa (22/04/2025) secara daring.\n\nProf. Zudan juga mengimbau agar seluruh peserta Seleksi Kompetensi PPPK Tahap II memaksimalkan kesempatan ini dengan cermat dalam mempersiapkan tesnya, salah satunya dengan memantau berkala pengumuman instansi yang dilamar melalui kanal informasi resmi pemerintah. Ia juga meminta para peserta seleksi agar tidak sekali-kali berkompromi, apalagi bertransaksi dengan oknum yang mengklaim bisa meluluskan pelamar. Selain itu peserta ujian juga wajib menaati ketentuan yang berlaku selama mengikuti rangkaian seleksi PPPK Tahap II.\n\nPeserta seleksi kompetensi PPPK Tahap II ini sendiri akan diperuntukkan untuk mengisi 328.542 formasi yang tersebar di 587 Instansi Pemerintah, dimana mekanisme pelaksanaan seleksi kompetensinya tidak berbeda dengan seleksi kompetensi PPPK Tahap I sebelumnya, yakni menggunakan standar berbasis Computer Assisted Test atau CAT BKN sesuai dengan Peraturan BKN Nomor 5 Tahun 2024 tentang Prosedur Penyelenggaraan Seleksi dengan Metode CAT BKN. Sebagai bagian Panselnas, BKN juga telah menerapkan face recognition sebagai bentuk preventif untuk mencegah terjadinya maladminsitrasi, dan potensi pelanggaran selama pelaksanaan seleksi.\n\nUntuk komponen yang diujikan dalam seleksi kompetensi PPPK dilakukan sesuai dengan ketentuan yang berlaku, yakni Keputusan Menteri PANRB Nomor 347, 348 dan 349 Tahun 2024. Termasuk Peraturan Pemerintah 49 Tahun 2018 tentang Manajemen PPPK, dimana jenis kompetensi yang diujikan terdiri dari Seleksi Kompetensi Manajerial; Seleksi Kompetensi Sosial Kultural; Seleksi Kompetensi Teknis, dan Wawancara Berbasis Komputer.\n\nSelain itu pelaksanaan ujian dengan CAT BKN sendiri berorientasi pada sistem digital sehingga pelamar dapat langsung mengetahui memenuhi Nilai Ambang Batas atau tidak, sesaat setelah mengerjakan seluruh soal. Tidak hanya itu, masyarakat umum kapan pun dan di mana pun tanpa datang ke lokasi ujian juga dapat memantau skor peserta ujian melalui layanan Live Score yang tersedia di tayangan kanal Youtube BKN, yakni Official CAT untuk pantauan skor di Tilok BKN Pusat, dan masing-masing official Youtube Kantor Regional dan UPT BKN se-Indonesia sesuai wilayah masing-masing tilok.\n\nFormat pdf siaran pers ini dapat diunduh pada tautan berikut.",
    "scraped_at": 1762915903
  },
  "https://www.bkn.go.id/bkn-dorong-penguatan-tata-kelola-jabatan-fungsional-manajemen-asn/": {
    "url": "https://www.bkn.go.id/bkn-dorong-penguatan-tata-kelola-jabatan-fungsional-manajemen-asn/",
    "title": "BKN Dorong Penguatan Tata Kelola Jabatan Fungsional Manajemen ASN",
    "date": "29/10/2025",
    "content": "Jakarta – Humas BKN, Dalam rangka membangun kesepahaman arah kebijakan jabatan fungsional ASN untuk menciptakan kebijakan yang lebih komprehensif, aplikatif, dan searah, Badan Kepegawaian Negara (BKN) mengadakan Focus Group Discussion (FGD) untuk membahas seputar “Transformasi Tata Kelola Jabatan Fungsional Manajemen ASN Menuju Kebijakan yang Transformatif dan Agile” pada Rabu (29/10/2025) di Kantor Pusat BKN Jakarta. Mengenai pembahasan tersebut, Direktur Jabatan Fungsional Manajemen ASN BKN, yakni Sri Gantini menguraikan salah satu langkah pembenahan yang akan diambil dalam tata kelola jabatan fungsional.\n\n“Salah satunya dengan melakukan penyusunan pedoman jabatan fungsional dan penguatan jabatan berbasis kompetensi. Selain itu juga dengan terus mendorong agar peran ASN sesuai dengan kebutuhan organisasi. Oleh karena itu, pembahasan ini menjadi ruang kesepahaman arah kebijakan jabatan fungsional ASN untuk menciptakan kebijakan yang lebih komprehensif, aplikatif dan selaras,” ujar Sri Gantini. Pada kesempatan yang sama, Plt. Asisten Deputi Standardisasi Jabatan dan Manajemen Talenta SDM dari Kementerian PANRB, yakni Diah Ipma Fithria Laela Hidayati menyampaikan pembentukan ASN yang agile dan akuntabel harus diawali dengan pemahaman mendalam terhadap kapasitas serta kompetensi yang dibutuhkan oleh setiap jabatan.\n\nIa menjelaskan bahwa desain jabatan ke depan perlu diarahkan untuk memberi ruang bagi pegawai dalam beradaptasi, berinovasi, dan mengembangkan potensi diri secara optimal. Menurutnya, penyederhanaan unsur dan subunsur jabatan yang dilakukan pada masa transisi bukan sekadar merampingkan struktur kerja, tetapi justru memperkaya fungsi dan kompetensi ASN sebagaimana diamanatkan dalam Permenparb 01/2023. Melalui langkah tersebut, diharapkan dapat lahir future talent yang mampu menghadapi tantangan birokrasi modern, serta memperkuat tata kelola jabatan fungsional secara berkelanjutan.\n\nDi samping itu, Analis Kebijakan Ahli Muda KemenPANRB yakni Yudha Kartika menjelaskan strategi pengembangan kompetensi ASN secara nasional dalam Grand Design Manajemen ASN 2045 yang telah disusun, antara lain melalui pemetaan kompetensi kritikal, Human Capital Development Plan/Individual Development Plan (HCDP/IDP) dan Talent Pool ASN. Tujuannya untuk menyediakan talenta berkelanjutan yang kompetisinya terus diperbarui sehingga mencetak ASN yang berintegritas, adaptif, dan kompeten,” ungkapnya.\n\nPenulis: mia & syif\nFoto: mia, Syif, & Est\nEditor: des\n\nJl. Mayjen Sutoyo No. 12, Jakarta Timur, 13640 – Indonesia | Telp. 021-80882815 (Humas BKN) | Telp. 021-8093008 | Email: humas@bkn.go.id\nPersuratan: persuratan@bkn.go.id\nPengaduan/Konsultasi Kepegawaian: support-siasn.bkn.go.id | lapor.go.id\nPengaduan/Konsultasi CASN: helpdesk-sscasn.bkn.go.id | Email: helpdesk.casn@bkn.go.id",
    "scraped_at": 1762915935
  },
  "https://www.bkn.go.id/kepala-bkn-bersama-34-instansi-pemerintah-di-provinsi-sumut-teken-komitmen-penerapan-manajamen-talenta/": {
    "url": "https://www.bkn.go.id/kepala-bkn-bersama-34-instansi-pemerintah-di-provinsi-sumut-teken-komitmen-penerapan-manajamen-talenta/",
    "title": "Kepala BKN Bersama 34 Instansi Pemerintah di Provinsi Sumut Teken Komitmen Penerapan Manajamen Talenta",
    "date": "29/10/2025",
    "content": "Untuk perkembangan penerapan sistem manajemen talenta sendiri, Prof. Zudan menyebutkan bahwa data BKN menunjukkan tren peningkatan signifikan secara nasional. “Berdasarkan data BKN, pembangunan sistem manajemen talenta mengalami kemajuan pesat. Jika pada tahun 2016–2024 hanya terdapat 42 instansi yang telah mendapatkan persetujuan dan menerapkan Manajemen Talenta, maka pada tahun 2025 jumlahnya meningkat menjadi 82 instansi atau sekitar 95% peningkatan. Dari total 643 instansi pemerintah di seluruh Indonesia, sebanyak 512 instansi (80%) telah memproses dan menerapkan sistem tersebut. Jumlah ini diperkirakan terus bertambah seiring komitmen BKN dalam mendorong penerapan manajemen talenta di seluruh instansi,” ungkapnya.\n\nProf. Zudan juga menegaskan bahwa BKN berkomitmen menjadikan wilayah Sumut sebagai provinsi percontohan dalam penerapan manajemen talenta ASN. Ia berharap seluruh pemerintah daerah di Sumut dapat mencapai 100% penerapan sistem tersebut. BKN juga akan terus memberikan pendampingan dan dukungan agar penerapan sistem berjalan cepat, transparan, dan terukur, dengan target penyelesaian layanan maksimal lima hari kerja.\n\nBKN sendiri tengah mengembangkan sistem digitalisasi dan transparansi dalam pengelolaan ASN untuk digunakan di seluruh instansi. Melalui mobilitas talenta, proses perpindahan pegawai akan semakin mudah dan efisien. “Kita tidak perlu membangun sistem baru, cukup menggunakan sistem BKN melalui ASN Digital. Prinsipnya, transparansi menjadi prioritas utama agar seluruh proses dapat dipantau secara terbuka,” tegasnya. Ia juga menambahkan bahwa BKN bersama Kementerian PANRB telah memberikan relaksasi kebijakan kepegawaian agar mobilitas ASN dapat dilakukan lebih cepat tanpa mengabaikan prinsip meritokrasi.\n\nMenanggapi hal itu, Gubernur Sumut yakni Bobby Nasution mengajak seluruh kepala daerah di wilayahnya untuk menerapkan sistem merit secara konsisten. Ia menilai penerapan sistem tersebut akan memberikan dampak positif terhadap tata kelola pemerintahan di Sumut sekaligus mengapresiasi kehadiran Kepala BKN yang memberikan arahan langsung terkait implementasi sistem merit dalam Manajemen ASN.\n\nJl. Mayjen Sutoyo No. 12, Jakarta Timur, 13640 – Indonesia | Telp. 021-80882815 (Humas BKN) | Telp. 021-8093008 | Email: humas@bkn.go.id\nPersuratan: persuratan@bkn.go.id\nPengaduan/Konsultasi Kepegawaian: support-siasn.bkn.go.id | lapor.go.id\nPengaduan/Konsultasi CASN: helpdesk-sscasn.bkn.go.id | Email: helpdesk.casn@bkn.go.id",
    "scraped_at": 1762915938
  },
  "https://www.bkn.go.id/bkn-raih-penghargaan-instansi-terbaik-dalam-keterisian-jf-pengelola-barang-dan-jasa/": {
    "url": "https://www.bkn.go.id/bkn-raih-penghargaan-instansi-terbaik-dalam-keterisian-jf-pengelola-barang-dan-jasa/",
    "title": "BKN Raih Penghargaan Instansi Terbaik Dalam Keterisian JF Pengelola Barang dan Jasa",
    "date": "29/10/2025",
    "content": "Jakarta – Humas BKN, Badan Kepegawaian Negara (BKN) meraih penghargaan sebagai Unit Kerja Pengadaan Barang/Jasa (UKPBJ) Proaktif dengan Keterisian Jabatan Fungsional Pejabat Pengadaan Barang Jasa (PPBJ) Terbaik kategori Lembaga Pemerintah Non Kementerian dari Lembaga Kebijakan Pengadaan Barang/Jasa Pemerintah (LKPP). Hadir sebagai perwakilan BKN, Ojak Murdani selaku Kepala Biro Umum BKN menyampaikan bahwa penghargaan ini sebagai bentuk apresiasi terhadap BKN atas pelaksanaan UKPBJ, sekaligus menegaskan komitmen BKN dalam membangun tata kelola pengadaan yang profesional dan berintegritas.\n\n“Penghargaan ini menjadi motivasi bagi kami untuk terus memperkuat fungsi kelembagaan pengadaan di BKN, sekaligus memastikan Jabatan Fungsional PPBJ berperan optimal dalam mewujudkan pengadaan yang transparan, efisien, dan akuntabel,” ujar Ojak usai menerima penghargaan yang diserahkan dalam acara Closing Ceremony Virtual Expo SDM dan Kelembagaan PBJ 2025 dengan mengusung tema “Next Level Procurement : Adaptif, Berdaya Saing dan Berkelanjutan”, pada Selasa (28/10/2025) di Kantor LKPP, Jakarta.\n\nPenghargaan UKPBJ Proaktif dengan Keterisian Jabatan Fungsional PPBJ terbaik ini diberikan oleh LKPP kepada instansi yang dinilai berhasil membangun sistem dan sumber daya manusia pengadaan yang kuat, serta berperan aktif dalam pengembangan kelembagaan PBJ di lingkup pemerintah. Selain kategori Lembaga Pemerintah Non Kementerian, penghargaan UKPBJ Proaktif dengan Keterisian Jabatan Fungsional PPBJ Terbaik ini juga diberikan kepada kategori Instansi Kementerian, Pemerintah Provinsi, Pemerintah Kabupaten dan Pemerintah Kota.\n\nPencapaian ini sekaligus mencerminkan komitmen BKN dalam mendukung terwujudnya tata kelola pemerintahan yang bersih dan berorientasi pada pelayanan publik yang berkualitas.\n\nJl. Mayjen Sutoyo No. 12, Jakarta Timur, 13640 – Indonesia | Telp. 021-80882815 (Humas BKN) | Telp. 021-8093008 | Email: humas@bkn.go.id\nPersuratan: persuratan@bkn.go.id\nPengaduan/Konsultasi Kepegawaian: support-siasn.bkn.go.id | lapor.go.id\nPengaduan/Konsultasi CASN: helpdesk-sscasn.bkn.go.id | Email: helpdesk.casn@bkn.go.id",
    "scraped_at": 1762915940
  },
  "https://www.bkn.go.id/kepala-bkn-prof-zudan-memacu-kemenhub-dan-kab-ketapang-percepat-penerapan-manajemen-talenta/": {
    "url": "https://www.bkn.go.id/kepala-bkn-prof-zudan-memacu-kemenhub-dan-kab-ketapang-percepat-penerapan-manajemen-talenta/",
    "title": "Kepala BKN Prof. Zudan Memacu Kemenhub dan Kab Ketapang Percepat Penerapan Manajemen Talenta",
    "date": "29/10/2025",
    "content": "Jakarta – Humas BKN, Sebagai langkah implementasi sistem merit, Kementerian Perhubungan (Kemenhub) dan Pemerintah Kabupaten Ketapang, Kalimantan Barat melakukan ekspose penerapan manajemen talenta ke Badan Kepegawaian Negara (BKN) untuk mengakselerasi sistem manajemen talenta berbasis data, kompetensi, dan teknologi digital di lingkup masing-masing kedua instansi. Pada ekspose kali ini, Kepala BKN Prof. Zudan didampingi Sekretaris Utama BKN Imas Sukmariah, dan jajaran pejabat tinggi BKN mendengar langsung persiapan yang sudah dilakukan kedua instansi melalui Sekretaris Jenderal Kemenhub Antoni Arif Priadi dan Wakil Bupati Ketapang Jamhuri Amir.\n\nPada kesempatan itu, Kepala BKN Prof. Zudan menegaskan pentingnya integrasi data ASN agar proses pengisian jabatan dan pengembangan karier dapat berlangsung cepat, objektif, dan akuntabel. “Kita harus memastikan data kinerja dan kompetensi ASN di seluruh instansi tersaji dengan baik dan terintegrasi. Kalau datanya lengkap dan sistemnya sudah terhubung, proses pengisian jabatan yang dulu bisa berbulan-bulan sekarang bisa kita selesaikan hanya dalam waktu satu minggu,” terangnya, Selasa (28/10/2025) di Kantor Pusat BKN Jakarta.\n\nMenurutnya manajemen talenta merupakan langkah strategi nasional untuk menyiapkan pemimpin masa depan birokrasi yang profesional dan berintegritas. “Mari kita dorong semua instansi untuk segera menerapkan sistem ini dengan semangat kolaborasi, inovasi, dan digitalisasi,” tegasnya. Prof. Zudan juga mengapresiasi kedua instansi sekaligus menekankan pentingnya harmonisasi data ASN lintas kementerian/lembaga agar terintegrasi secara nasional melalui platform ASN Digital.\n\nBKN akan terus melakukan harmonisasi agar data ASN, khususnya di Kementerian Perhubungan yang berjumlah 53.000 pegawai, dapat sepenuhnya sinkron. “Terima kasih kepada seluruh jajaran Kemenhub, Pemkab Ketapang, dan tim BKN atas kerja kerasnya. Kehadiran Anda semua sangat membesarkan hati kami. Dengan jumlah pegawai yang besar, kementerian seperti Kemenhub menjadi contoh penting bahwa sinergi dan perbaikan sistem harus terus dilakukan,” pungkasnya.\n\nDi samping itu, Deputi BKN Bidang Pembinaan Penyelenggaraan Manajemen ASN, yakni Herman menekankan bahwa keberhasilan pelaksanaan manajemen talenta ASN bergantung pada validitas data kinerja serta tata kelola kelembagaan yang kuat. “Pelaksanaan asesmen kompetensi sangat baik untuk memetakan potensi ASN, namun hasilnya harus bersumber dari lembaga asesmen terakreditasi agar dapat dipertanggungjawabkan secara nasional,” ujarnya.\n\nDari aspek persiapan instansi sendiri, Sekretaris Jenderal Kemenhub Antoni Arif Priadi menjelaskan bahwa pihaknya tengah mengembangkan sistem manajemen talenta berbasis kecerdasan buatan (Artificial Intelligence/AI) untuk mempercepat proses pemetaan potensi dan kinerja ASN di lingkungannya. “Kementerian Perhubungan sedang mengembangkan sistem manajemen talenta dengan dukungan AI agar setiap ASN dapat dipetakan berdasarkan potensi dan kinerjanya. Namun kami juga masih menghadapi tantangan karena masih ada sekitar 10.000 pegawai yang belum terpetakan,” ungkap Antoni.\n\nSelain itu, Wakil Bupati Ketapang Jamhuri Amir menyampaikan apresiasi terhadap dukungan BKN dan Kemenhub dalam memperkuat pelaksanaan manajemen talenta ASN di lingkungan pemerintahannya. “Kami berterima kasih kepada BKN dan Kemenhub yang telah mendampingi Kabupaten Ketapang dalam penerapan manajemen talenta ASN. Saat ini kami telah melaksanakan Competency Assessment Center Test (CACT) terhadap 773 ASN, dan akan melakukan profiling tambahan bagi 397 pegawai,” ucapnya.\n\nJl. Mayjen Sutoyo No. 12, Jakarta Timur, 13640 – Indonesia | Telp. 021-80882815 (Humas BKN) | Telp. 021-8093008 | Email: humas@bkn.go.id\nPersuratan: persuratan@bkn.go.id\nPengaduan/Konsultasi Kepegawaian: support-siasn.bkn.go.id | lapor.go.id\nPengaduan/Konsultasi CASN: helpdesk-sscasn.bkn.go.id | Email: helpdesk.casn@bkn.go.id",
    "scraped_at": 1762915943
  },
  "https://www.bkn.go.id/kepala-bkn-prof-zudan-ajak-para-asn-muda-teruskan-semangat-sumpah-pemuda/": {
    "url": "https://www.bkn.go.id/kepala-bkn-prof-zudan-ajak-para-asn-muda-teruskan-semangat-sumpah-pemuda/",
    "title": "Kepala BKN Prof. Zudan Ajak Para ASN Muda Teruskan Semangat Sumpah Pemuda",
    "date": "29/10/2025",
    "content": "Jakarta – Humas BKN, Dalam Upacara Peringatan Hari Sumpah Pemuda ke-97 Tahun 2025 di lingkup Badan Kepegawaian Negara (BKN), Kepala BKN Prof. Zudan yang bertindak sebagai Inspektur Upacara berpesan agar nilai-nilai perjuangan dan nasionalisme yang diwariskan para pemuda 1928 harus terus diaktualisasikan dalam setiap langkah aparatur negara. “Sebagai ASN, kita harus menjadi teladan dalam memperkuat persatuan, profesionalisme, dan integritas. ASN bukan hanya pelaksana kebijakan, tetapi juga penggerak perubahan menuju birokrasi yang berkelas dunia,” ungkapnya, Selasa (28/10/2025) di Kantor Pusat BKN Jakarta.\n\nProf. Zudan menekankan pentingnya spirit kolaborasi lintas generasi dan lintas bidang di lingkungan BKN untuk menjawab tantangan transformasi digital, meritokrasi, dan pelayanan publik yang adaptif. Prof. Zudan juga berpesan bahwa semangat Sumpah Pemuda 1928 harus terus dihidupkan di tengah tantangan zaman yang serba cepat dan kompleks. “Kita tidak lagi mengangkat bambu runcing, tetapi mengangkat ilmu, kerja keras, dan kejujuran. Namun semangatnya tetap sama: Indonesia harus berdiri tegak. Indonesia tidak boleh kalah,” tegasnya saat menyampaikan amanat sesuai Surat Edaran Kemenpora Nomor 10.21.33 Tahun 2025 tentang Pelaksanaan Peringatan Hari Sumpah Pemuda ke-97 Tahun 2025.\n\nPara generasi muda Indonesia juga diminta agar tidak takut bermimpi besar dan tidak takut gagal, karena para pemuda hari ini adalah penentu sejarah berikutnya. Semangat tersebut sejalan dengan tema nasional Hari Sumpah Pemuda ke-97 Tahun 2025, yakni “Pemuda Pemudi Bergerak, Indonesia Bersatu”, yang menggambarkan tekad seluruh elemen bangsa untuk berkolaborasi dan menjaga persatuan dalam membangun Indonesia Emas 2045.\n\nMengakhiri amanatnya, Prof. Zudan menyampaikan pesan penuh semangat kepada seluruh pegawai BKN. “Mari terus kita jaga semangat Sumpah Pemuda ini di dada kita, dan kita wujudkan dengan tindakan-tindakan yang nyata untuk mewujudkan Indonesia Jaya dan Indonesia Raya. Terima kasih,” ujarnya yang disambut tepuk tangan seluruh peserta upacara.\n\nPeringatan Hari Sumpah Pemuda ke-97 ini menjadi momentum penting bagi seluruh pegawai BKN untuk memperkuat nilai-nilai persatuan, profesionalitas, dan pengabdian kepada bangsa. Dengan mengusung semangat “Pemuda Pemudi Bergerak, Indonesia Bersatu,” BKN berkomitmen untuk terus menjadi institusi yang berperan aktif dalam membangun SDM aparatur yang unggul dan berkarakter.",
    "scraped_at": 1762915946
  },
  "https://www.bkn.go.id/bkn-lakukan-proses-asesmen-terhadap-empat-kandidat-jpt-madya-di-lkpp/": {
    "url": "https://www.bkn.go.id/bkn-lakukan-proses-asesmen-terhadap-empat-kandidat-jpt-madya-di-lkpp/",
    "title": "BKN Lakukan Proses Asesmen Terhadap Empat Kandidat JPT Madya di LKPP",
    "date": "29/10/2025",
    "content": "Jakarta – Humas BKN, Sebagai salah satu rangkaian utama proses seleksi Jabatan Pimpinan Tinggi (JPT), para kandidat JPT Madya di lingkungan Lembaga Kebijakan Pengadaan Barang/Jasa Pemerintah (LKPP) mengikuti tahapan asesmen dari Badan Kepegawaian Negara (BKN). Proses asesmen yang berlangsung di Assessment Center BKN Pusat Jakarta ini berlangsung selama 2 (dua) hari ke depan, yakni Selasa s.d Rabu, 28–29 Oktober 2025 ini diikuti 4 (empat) peserta yang merupakan pejabat dari lingkungan LKPP.\n\nProses penilaian kompetensi dan potensi yang dilakukan terhadap para kandidat JPT di Tingkat Madya bertujuan untuk menilai kapasitas manajerial, integritas, serta potensi kepemimpinan peserta dalam rangka mendukung proses seleksi dan pengembangan karier ASN secara objektif dan terukur. Terkait pelaksanaannya secara teknis, Ketua Tim Asesor sekaligus Penguji Materi BKN, yakni Supranawa Yusuf menyampaikan bahwa asesmen kompetensi dilakukan dengan menyesuaikan tingkat kompleksitas jabatan yang dinilai. “Ada 3 (tiga) metode dalam pelaksanaan asesmen, yaitu kompleks, sedang, dan sederhana. Pada asesmen kali ini, Bapak dan Ibu peserta menggunakan metode kompleks,” ujar Yusuf dalam arahannya saat membuka rangkaian asesmen.\n\nUsai pengarahan, peserta mengikuti tahapan psikometri untuk mengukur aspek kepribadian dan potensi individu, dilanjutkan dengan analisis kasus yang menguji kemampuan peserta dalam memahami dan memecahkan permasalahan strategis organisasi. Setelah itu dilanjutkan dengan penyusunan bahan presentasi dan penyusunan bahan Leaderless Group Discussion (LGD). Tahapan ini dirancang untuk menilai kemampuan peserta dalam berpikir kritis, menyusun argumen strategis, serta bekerja sama dalam situasi kelompok tanpa pemimpin formal.\n\nRangkaian kegiatan hari pertama ditutup dengan pelaksanaan LGD yang menjadi salah satu instrumen utama dalam mengobservasi perilaku kepemimpinan, komunikasi, dan kemampuan pengambilan keputusan peserta. Pelaksanaan penilaian kompetensi dan potensi ini sendiri merupakan wujud dukungan BKN terhadap penerapan sistem merit, penguatan manajemen talenta ASN, dan pengembangan karier ASN di seluruh instansi pemerintah, termasuk di lingkungan LKPP.",
    "scraped_at": 1762915949
  },
  "https://www.bkn.go.id/sekretaris-utama-bkn-ucapkan-terima-kasih-dan-apresiasi-atas-dedikasi-pegawai-pensiun-selama-masa-aktif/": {
    "url": "https://www.bkn.go.id/sekretaris-utama-bkn-ucapkan-terima-kasih-dan-apresiasi-atas-dedikasi-pegawai-pensiun-selama-masa-aktif/",
    "title": "Sekretaris Utama BKN Ucapkan Terima Kasih dan Apresiasi Atas Dedikasi Pegawai Pensiun Selama Masa Aktif",
    "date": "28/10/2025",
    "content": "Jakarta – Humas BKN, Saat melakukan pelepasan simbolis terhadap pegawai di lingkup Badan Kepegawaian Negara (BKN) untuk periode November 2025, Sekretaris Utama BKN yakni Imas Sukmariah menyampaikan terima kasih dan apresiasi atas dedikasi pegawai selama masa aktifnya bertugas di BKN. Terhitung untuk periode ini sendiri ada sedikitnya 3 (tiga) pegawai di lingkup BKN yang akan memasuki masa purnabakti TMT 01 November 2025.\n\n“Bapak Ibu telah menjadi bagian dari perjalanan panjang BKN dan menorehkan jejak kerja keras, keikhlasan serta semangat membangun Aparatur Sipil Negara yang profesional dan berintegritas. Nilai-nilai ini akan senantiasa menjadi inspirasi bagi kami yang masih melanjutkan pengabdian di lembaga ini. Sekali lagi saya ucapkan selamat kepada pegawai tidak semua PNS selamat sampai masa bakti sampai batas usia pensiunnya,” ucap Imas pada Selasa, (28/10/2025) di Kantor Pusat BKN Jakarta.\n\nPada kesempatan yang sama, Kepala Biro SDM dan Organisasi BKN, Annah Hasnah menjelaskan ketiga pegawai yang memasuki masa purnabakti TMT 01 November 2025, yakni terdiri atas 2 (dua) pegawai dari Kantor Regional V BKN Jakarta, dan 1 (satu) pegawai dari Kantor Regional II BKN Surabaya. Turut hadir juga Branch Manager dari PT. Taspen Jakarta Yoka Krisma Wijaya yang menjelaskan pengurusan dana pensiun PNS nantinya.\n\nPenulis: Mia\nFoto: Kis\nEditor: des",
    "scraped_at": 1762915953
  },
  "https://www.bkn.go.id/kepala-bkn-prof-zudan-tekankan-urgensi-manajemen-talenta-untuk-tempatkan-asn-sesuai-kompetensi-kebutuhan-organisasi/": {
    "url": "https://www.bkn.go.id/kepala-bkn-prof-zudan-tekankan-urgensi-manajemen-talenta-untuk-tempatkan-asn-sesuai-kompetensi-kebutuhan-organisasi/",
    "title": "Kepala BKN Prof. Zudan Tekankan Urgensi Manajemen Talenta Untuk Tempatkan ASN Sesuai Kompetensi & Kebutuhan Organisasi",
    "date": "27/10/2025",
    "content": "Situbondo – Humas BKN, Sebagai upaya strategis dalam membangun pemerintahan yang adaptif dan berdaya saing, Kepala Badan Kepegawaian Negara (BKN), yakni Prof. Zudan Arif menekankan pentingnya memperkuat manajemen talenta ASN. Sistem kepegawaian saat ini menurutnya telah didesain lebih fleksibel dan efisien untuk menjawab kebutuhan daerah terhadap sumber daya manusia (SDM) yang kompeten.\n\n“Kalau di satu daerah belum tersedia SDM dengan keahlian tertentu, bisa mengambil dari daerah lain atau bahkan dari pusat. Itulah yang kita sebut mobilitas talenta,” terangnya saat memberikan arahan dalam kegiatan yang digelar di Pendopo Kabupaten Situbondo, pada Sabtu (26/10/2025). Ia juga menyebutkan kebijakan manajemen talenta ASN sejalan dengan Asta Cita ke-7 Presiden Prabowo Subianto, yaitu memperkuat reformasi birokrasi dan tata kelola pemerintahan yang bersih, efektif, dan berorientasi hasil.\n\nProf. Zudan menyampaikan bahwa dengan mobilitas talenta yang diperluas, ASN dapat ditempatkan pada posisi yang sesuai dengan kompetensi dan kebutuhan strategis instansi, sehingga pelayanan publik dapat berjalan lebih cepat dan berkualitas.\n\nSementara itu, Bupati Situbondo, yakni Yusuf Rio Wahyu Prayogo menyampaikan apresiasinya atas kehadiran Kepala BKN dalam kegiatan tersebut. “Saya berterima kasih sekali atas kehadiran Prof. Zudan. Banyak sekali insight yang kami dapatkan hari ini. Ini membuat kami lebih percaya diri dan memahami apa saja langkah yang harus dilakukan untuk memajukan kabupaten Situbondo,” ungkapnya.\n\nKegiatan ini sendiri dihadiri oleh jajaran Pemerintah Kabupaten Situbondo beserta para pimpinan organisasi perangkat daerah (OPD). Melalui sinergi ini, BKN berharap penerapan manajemen talenta dapat menjadi fondasi utama dalam membangun birokrasi yang profesional, kompeten, dan berorientasi pada kinerja, sejalan dengan arah pembangunan nasional di bawah kepemimpinan Presiden dan Wakil Presiden Republik Indonesia.",
    "scraped_at": 1762915955
  },
  "https://www.bkn.go.id/hadir-dalam-gandrung-sewu-2025-prof-zudan-dukungan-bkn-terhadap-asta-cita-presiden-di-sektor-ekonomi-dan-pariwisata/": {
    "url": "https://www.bkn.go.id/hadir-dalam-gandrung-sewu-2025-prof-zudan-dukungan-bkn-terhadap-asta-cita-presiden-di-sektor-ekonomi-dan-pariwisata/",
    "title": "Hadir Dalam Gandrung Sewu 2025, Prof. Zudan: Dukungan BKN Terhadap Asta Cita Presiden di Sektor Ekonomi dan Pariwisata",
    "date": "27/10/2025",
    "content": "Banyuwangi – Humas BKN, Pada perhelatan Gandrung Sewu 2025 yang diselenggarakan di Pantai Boom Marina, Banyuwangi, Sabtu (25/10/2025), Kepala Badan Kepegawaian Negara (BKN) Prof. Zudan ikut menghadiri acara tahunan Pemerintah Kabupaten Banyuwangi yang kali ini mengusung tema “Selendang Sang Gandrung” dan diikuti oleh ribuan penari gandrung.\n\nProf. Zudan menyampaikan bahwa partisipasi BKN dalam kegiatan ini juga sejalan dengan Asta Cita ke-2 Presiden Prabowo Subianto, yaitu memperkuat perekonomian nasional dan daerah yang produktif, inklusif, serta berkeadilan. Melalui dukungan terhadap kegiatan berbasis budaya dan ekonomi kreatif, BKN ikut mendorong pertumbuhan ekonomi daerah sekaligus memperkuat semangat kolaborasi antara pemerintah pusat dan daerah untuk mewujudkan kesejahteraan masyarakat.\n\nKehadiran Kepala BKN beserta jajaran merupakan bentuk dukungan terhadap pelestarian budaya nasional, sekaligus wujud apresiasi atas kreativitas daerah dalam memajukan sektor seni dan pariwisata. Kegiatan ini juga menjadi strategi promosi wisata budaya Banyuwangi yang terbukti menarik antusiasme tinggi masyarakat, yakni dengan jumlah pengunjung yang mencapai lebih dari 50 ribu pengunjung.\n\nGandrung Sewu sendiri dikenal sebagai ikon budaya khas Banyuwangi yang memadukan seni tari, musik, dan nilai tradisi Osing sebagai identitas daerah. Tahun ini, pertunjukan mengangkat makna mendalam tentang selendang sebagai simbol pengabdian, semangat, dan keteguhan para penari dalam menjaga warisan budaya.\n\nTurut hadir mendampingi Kepala BKN, Deputi Bidang Pembinaan Penyelenggaraan Manajemen ASN Herman, Deputi Bidang Sistem Informasi dan Digitalisasi Manajemen ASN Suharmen, Sekretaris Deputi Bidang Sistem Informasi dan Digitalisasi Manajemen ASN Jumiati, serta Direktur Disiplin, Budaya Kerja, dan Citra Institusi ASN Julia Leli Kurniatri.\n\nJl. Mayjen Sutoyo No. 12, Jakarta Timur, 13640 – Indonesia | Telp. 021-80882815 (Humas BKN) | Telp. 021-8093008 | Email: humas@bkn.go.id\nPersuratan: persuratan@bkn.go.id\nPengaduan/Konsultasi Kepegawaian: support-siasn.bkn.go.id | lapor.go.id\nPengaduan/Konsultasi CASN: helpdesk-sscasn.bkn.go.id | Email: helpdesk.casn@bkn.go.id",
    "scraped_at": 1762915958
  },
  "https://www.bkn.go.id/sejumlah-negara-accsm-dan-asean-plus-three-puji-inovasi-bkn-dalam-implementasi-meritokrasi-di-indonesia/": {
    "url": "https://www.bkn.go.id/sejumlah-negara-accsm-dan-asean-plus-three-puji-inovasi-bkn-dalam-implementasi-meritokrasi-di-indonesia/",
    "title": "Sejumlah Negara ACCSM dan ASEAN Plus Three Puji Inovasi BKN Dalam Implementasi Meritokrasi di Indonesia",
    "date": "25/10/2025",
    "content": "Jakarta – Humas BKN, Saat pertemuan negara-negara ASEAN yang tergabung dalam ASEAN Cooperation on Civil Service Matters (ACCSM) dan ASEAN Plus Three melalui Workshop on Implementation of Meritocratic Principles through Talent Management yang berlangsung pada 22 s.d 23 Oktober 2025 di Jakarta, sejumlah delegasi negara yang hadir memuji inovasi digital implementasi meritokrasi dalam tata kelola manajemen ASN di Indonesia melalui Badan Kepegawaian Negara (BKN), yaitu meliputi Sistem Manajemen Talenta ASN (SIMATA) dan Command Center Satu Data ASN.\n\nSalah satu Delegasi Pemerintah Malaysia, yakni Principal Assistant Director of Public Services Department of Malaysia, Yuslina Kamarudin mengapresiasi langkah Indonesia yang mulai mengembangkan sistem manajemen talenta ASN melalui SIMATA. “Saya sangat terkesan bahwa Indonesia sudah melangkah maju dengan membangun aplikasi seperti SIMATA. Aplikasi ini membantu untuk mengidentifikasi talenta berpotensi tinggi, dan menurut saya ini langkah yang sangat baik untuk pengembangan SDM aparatur,dan saya ingin melihat lagi SIMATA lebih lanjut” ujar Yuslina.\n\nDi samping itu, Delegasi Pemerintah Timor Leste, yakni Head of Information System Development Unit, Civil Service Commission of Timor Leste, Marfilho Fidel Álvares Pereira menilai bahwa SIMATA dan Command Center Satu Data ASN menjadi inovasi penting dalam mendukung pengambilan keputusan berbasis data. “SIMATA adalah aplikasi yang luar biasa. Kami melihat bagaimana BKN mengelola seluruh potensi talenta ASN, dan melalui aplikasi ini kami dapat mengidentifikasi talenta yang berpotensi untuk dikembangkan di bidang atau wilayah tertentu. Kemudian melalui command center Satu Data ASN, yang dapat melihat seluruh data ASN dan mengidentifikasi sektor atau wilayah mana yang membutuhkan tenaga aparatur, misalnya di bidang teknik atau kesehatan,” ungkapnya.\n\nPada waktu yang sama, Kepala BKN Prof. Dr. Zudan menyampaikan bahwa implementasi manajemen talenta melalui SIMATA dan Command Center Satu Data ASN merupakan bukti nyata komitmen BKN dalam memperkuat sistem merit dan digitalisasi pelayanan kepegawaian. “Digitalisasi merupakan ikon baru dalam pelayanan kepegawaian untuk mendorong pelayanan publik yang lebih baik. Saya ingin praktik-praktik terbaik di Indonesia menjadi contoh bagi Asia Tenggara. Kita harus bergerak menuju ke arah sana,” tegas Zudan.\n\nMelalui inovasi SIMATA dan dashboard Command Center Satu Data ASN, BKN terus memperkuat arah reformasi birokrasi berbasis digital serta memperkokoh penerapan sistem merit untuk mewujudkan pelayanan publik yang unggul dan profesional di Indonesia maupun kawasan Asia Tenggara.\n\npenulis: bp\ndok: khl/kis\neditor: des\n\nJl. Mayjen Sutoyo No. 12, Jakarta Timur, 13640 – Indonesia | Telp. 021-80882815 (Humas BKN) | Telp. 021-8093008 | Email: humas@bkn.go.id\nPersuratan: persuratan@bkn.go.id\nPengaduan/Konsultasi Kepegawaian: support-siasn.bkn.go.id | lapor.go.id\nPengaduan/Konsultasi CASN: helpdesk-sscasn.bkn.go.id | Email: helpdesk.casn@bkn.go.id",
    "scraped_at": 1762915963
  },
  "https://www.bkn.go.id/mengedepankan-sinergi-kolaborasi-kepala-bkn-prof-zudan-setiap-pegawai-asn-punya-peran-tingkatkan-citra-positif-institusinya/": {
    "url": "https://www.bkn.go.id/mengedepankan-sinergi-kolaborasi-kepala-bkn-prof-zudan-setiap-pegawai-asn-punya-peran-tingkatkan-citra-positif-institusinya/",
    "title": "Mengedepankan Sinergi & Kolaborasi, Kepala BKN, Prof. Zudan: Setiap Pegawai ASN Punya Peran Tingkatkan Citra Positif Institusinya",
    "date": "24/10/2025",
    "content": "Jakarta – Humas BKN, Dalam rangka membangun solidaritas, keterikatan, dan nilai kolaboratif untuk membentuk ASN yang profesional khususnya diantara pegawai, Kedeputian Bidang Pembinaan Penyelenggaraan Manajemen ASN melalui kegiatan “Membangun Keterikatan, Solidaritas, dan Kolaborasi Pegawai” pada Jumat (24/10/2025) secara hybrid. Pada kesempatan itu, Kepala BKN Prof. Zudan meminta unit kedeputian di bidang pembinaan penyelenggaraan manajemen ASN agar ke depan kebijakan pengembangan jabatan fungsional terus diperbaiki sehingga lebih adaptif dan efektif. Jabatan fungsional dinilai sebagai jabatan yang paling terarah dan mudah dilihat perkembangannya sehingga menjadi tolok ukur yang jelas dalam peningkatan kompetensi dan profesionalitas pegawai.\n\nTerkait penyelarasan pemikiran dalam sebuah tim kerja, Prof. Zudan berpesan bahwa sebagai sumber daya manusia aparatur, pegawai juga diingatkan untuk memahami posisi dan perannya di dalam organisasi sehingga mampu berkontribusi secara optimal dalam mencapai tujuan bersama. Selain itu, ASN juga didorong untuk menetapkan target kerja setinggi mungkin. Dengan target yang tinggi, realisasi kinerja yang dicapai diharapkan tetap berada pada nilai optimal. Menurutnya, kegagalan dalam mencapai target bukanlah hal yang perlu ditakuti, karena yang lebih penting adalah capaian dan upaya yang telah dilakukan. Oleh karena itu, apresiasi dari pimpinan terhadap capaian kinerja pegawai menjadi hal yang sangat penting sebagai bentuk motivasi dan pengakuan terhadap kerja keras yang telah diberikan.\n\nCapaian kinerja juga perlu diselaraskan dengan ritme kerja yang cepat dan adaptif, karena kecepatan dalam bertindak dan kemampuan beradaptasi menjadi kunci keberhasilan. Bukan hanya ukuran organisasi atau posisi jabatan yang menentukan, tetapi kemampuan untuk bergerak lebih cepat, responsif, dan inovatif yang akan membawa keunggulan. “Setiap pegawai agar dapat membangun citra positif, karena citra institusi yang kuat berawal dari integritas pegawainya. Pembentukan citra institusi menjadi hal yang krusial di lingkungan pemerintahan agar tercipta legitimasi dan akuntabilitas publik yang semakin baik,” jelas Prof. Zudan saat memapaparkan citra dalam organisasi.\n\nDi samping itu, Deputi Bidang Pembinaan Penyelenggaraan Manajemen ASN, yakni Herman memberikan pesan kepada pegawai agar dapat membangun solidaritas, keterikatan, dan nilai kolaboratif untuk membentuk ASN yang profesional sehingga dapat tercipta akuntabilitas dalam masyarakat terhadap ASN. Langkah ini menurutnya diharapkan mampu mendorong percepatan pencapaian target kinerja instansi. “Kita perlu membangun keterikatan, solidaritas, dan kolaborasi antarpegawai di Kedeputian Bidang Pembinaan Penyelenggaraan Manajemen ASN. Tujuannya untuk menumbuhkan semangat kerja sama, memperkuat koordinasi tim, serta meningkatkan profesionalitas ASN dalam melaksanakan tugas dan fungsinya,” ungkapnya.",
    "scraped_at": 1762915968
  },
  "https://www.bkn.go.id/kepala-bkn-prof-zudan-serukan-sinergi-dan-reformasi-tata-kelola-asn-di-asean-melalui-meritokrasi/": {
    "url": "https://www.bkn.go.id/kepala-bkn-prof-zudan-serukan-sinergi-dan-reformasi-tata-kelola-asn-di-asean-melalui-meritokrasi/",
    "title": "Kepala BKN Prof. Zudan Serukan Sinergi dan Reformasi Tata Kelola ASN di ASEAN Melalui Meritokrasi",
    "date": "24/10/2025",
    "content": "Jakarta — Humas BKN, Saat menutup secara resmi forum ASEAN Cooperation on Civil Service Matters (ACCSM) Indonesia Workshop on Implementation of Meritocratic Principles through Talent Management pada Kamis (23/10/2025) di Jakarta, Kepala Badan Kepegawaian Negara (BKN) Prof. Zudan Arif menyampaikan apresiasi atas capaian dan kemajuan yang telah diraih dalam pelaksanaan ACCSM and ACCSM+3 Work Plans 2021–2025. “Negara-negara ASEAN yang tergabung dalam ACCSM dan ACCSM+3 telah mencapai berbagai tonggak penting dalam pelaksanaan Work Plans 2021–2025. Rangkaian kegiatan ini menjadi langkah penting dalam memperkuat kerja sama ASEAN di bidang reformasi Aparatur Sipil Negara,” ungkapnya.\n\nProf. Zudan mengungkapkan bahwa berbagai inisiatif yang dijalankan di bawah kerja sama ACCSM menunjukkan kemampuan ASEAN dalam memperkuat kolaborasi dan menempatkan ASN sebagai penggerak utama pembangunan masyarakat serta reformasi tata kelola pemerintahan di kawasan. Oleh sebab itu, Kepala BKN mengajak seluruh peserta workshop untuk menerapkan pengetahuan dan pengalaman yang diperoleh selama kegiatan ke dalam praktik di institusi masing-masing. Ia menyampaikan optimismenya terhadap semangat kebersamaan dan komitmen ASEAN sebagai fondasi dalam meningkatkan kesejahteraan masyarakat melalui tata kelola kepegawaian yang profesional dan berintegritas. “Together, we can make a significant contribution to ensuring a prosperous and sustainable future for our human resources,” pungkasnya.\n\nKegiatan yang berlangsung sejak 22–23 Oktober 2025 di Jakarta ini menjadi wadah berbagi pengetahuan dan praktik terbaik antarnegara anggota ASEAN, ASEAN+3, dan Timor Leste dalam penerapan prinsip meritokrasi dan manajemen talenta. Workshop ini juga menegaskan komitmen bersama negara ASEAN melalui ACCSM untuk memperkuat kapasitas kelembagaan dan mendorong birokrasi yang adaptif, kompeten, serta berorientasi pada pelayanan publik berkualitas.\n\nPenuli: bp\nDok: khl/kis\nEditor: des\n\nJl. Mayjen Sutoyo No. 12, Jakarta Timur, 13640 – Indonesia | Telp. 021-80882815 (Humas BKN) | Telp. 021-8093008 | Email: humas@bkn.go.id\nPersuratan: persuratan@bkn.go.id\nPengaduan/Konsultasi Kepegawaian: support-siasn.bkn.go.id | lapor.go.id\nPengaduan/Konsultasi CASN: helpdesk-sscasn.bkn.go.id | Email: helpdesk.casn@bkn.go.id",
    "scraped_at": 1762915971
  },
  "https://www.bkn.go.id/bkn-lakukan-asesmen-terhadap-kandidat-jpt-madya-kementerian-hukum-dan-pegawai-asn-kementerian-atr-bpn/": {
    "url": "https://www.bkn.go.id/bkn-lakukan-asesmen-terhadap-kandidat-jpt-madya-kementerian-hukum-dan-pegawai-asn-kementerian-atr-bpn/",
    "title": "BKN Lakukan Asesmen Terhadap Kandidat JPT Madya Kementerian Hukum dan Pegawai ASN Kementerian ATR BPN",
    "date": "23/10/2025",
    "content": "Jakarta – Humas BKN, Dalam rangka seleksi pengisan Jabatan Pimpinan Tinggi (JPT) Madya di lingkungan Kementerian Hukum dan penilaian kompetensi bagi pejabat fungsional dan administrator di lingkungan Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional (ATR/BPN), para peserta dan kandidat mengikuti proses asesmen di Badan Kepegawaian Negara (BKN) melalui Pusat Pengembangan Kompetensi ASN (Puspenkom ASN), Selasa s.d Rabu (21-22/10/2025) di Gedung Assessment Center BKN Pusat Jakarta.\n\nProses asesmen yang berlangsung secara paralel ini diikuti oleh 5 (lima) peserta kandidat JPT Madya di Kementerian Hukum untuk mengukur kapasitas manajerial dan potensi kepemimpinan pejabat yang akan mengisi posisi strategis di Kementerian Hukum. Pada hari pertama, para kandidat mengikuti serangkaian asesmen dari sejumlah penguji dan asesor, yakni mencakup analisis kasus, penyusunan materi presentasi, Leaderless Group Discussion (LGD), dan psikotes. Selanjutnya pada hari kedua dilaksanakan sesi presentasi di hadapan penguji materi dan wawancara asesor terhadap kandidat calon JPT tersebut.\n\nSementara itu secara paralel, BKN melakukan penilaian kompetensi dan potensi terhadap 20 peserta penilaian kompetensi dan potensi di lingkungan Kementerian ATR/BPN. Asesmen ini bertujuan untuk memetakan kapasitas pejabat fungsional dan administrator dalam rangka mendukung implementasi sistem merit di Kementerian ATR/BPN. Tahapan asesmen bagi peserta ATR/BPN dilakukan meliputi persiapan, pengarahan teknis, analisis kasus, psikotes, proposal writing, serta LGD. Pelaksanaan kegiatan ini didukung oleh jajaran penguji dan para asesor profesional di BKN, diantaranya Supranawa Yusuf, Ir. Samsidi, Wakiran, dan Harly Agung Prabowo selaku penguji materi.\n\nKedua pelaksanaan asesmen yang diselenggarakan secara bersamaan ini merupakan bentuk komitmen BKN dalam memperkuat manajemen talenta ASN, sekaligus memastikan pengisian jabatan secara objektif dan terukur, serta mendukung pengembangan karier ASN sesuai prinsip sistem merit di seluruh instansi pemerintah.\n\nPenulis & Dokumentasi: Magang Gibran\nEditor: des\n\nJl. Mayjen Sutoyo No. 12, Jakarta Timur, 13640 – Indonesia | Telp. 021-80882815 (Humas BKN) | Telp. 021-8093008 | Email: humas@bkn.go.id\nPersuratan: persuratan@bkn.go.id\nPengaduan/Konsultasi Kepegawaian: support-siasn.bkn.go.id | lapor.go.id\nPengaduan/Konsultasi CASN: helpdesk-sscasn.bkn.go.id | Email: helpdesk.casn@bkn.go.id",
    "scraped_at": 1762915975
  },
  "https://www.bkn.go.id/sebagai-wadah-pengabdian-asn-prof-zudan-uraikan-empat-fokus-utama-program-kerja-korpri-2025-2026/": {
    "url": "https://www.bkn.go.id/sebagai-wadah-pengabdian-asn-prof-zudan-uraikan-empat-fokus-utama-program-kerja-korpri-2025-2026/",
    "title": "Sebagai Wadah Pengabdian ASN, Prof. Zudan Uraikan Empat Fokus Utama Program Kerja KORPRI 2025-2026",
    "date": "23/10/2025",
    "content": "Jakarta – Humas BKN, Kepala Badan Kepegawaian Negara (BKN) sekaligus Ketua Umum Dewan Pengurus KORPRI Nasional, Prof. Zudan mengukuhkan Dewan Pengurus KORPRI Kementerian Agama Masa Bakti 2025–2030, Selasa (14/10/2025) di Gedung Kementerian Agama yang berlangsung secara daring dan luring oleh seluruh satuan kerja Kemenag di 34 provinsi. Pada kesempatan itu, Prof. Zudan menegaskan 4 (empat) fokus utama program kerja KORPRI Nasional yang akan terus diperkuat, di antaranya yaitu peningkatan kualitas layanan publik melalui digitalisasi, penguatan ideologi pancasila dan karakter ASN, perlindungan karier, serta bantuan hukum bagi ASN dan peningkatan kesejahteraan serta solidaritas aparatur negara.\n\nProf. Zudan menjelaskan keempat agenda tersebut merupakan bentuk nyata pembinaan ASN yang berintegritas, profesional, serta sejalan dengan semangat reformasi birokrasi yang digaungkan oleh pemerintah. “KORPRI harus menjadi rumah besar bagi ASN, tempat perlindungan, pembelajaran, dan penguatan karakter. Tidak hanya wadah seremonial, tetapi penggerak perubahan,” tegasnya. Ia juga menyampaikan sejumlah program strategis KORPRI Nasional yang akan digulirkan pada tahun 2025–2026, di antaranya Korpri Main Run di Mandalika, Program Satu Juta Vaksinasi Kanker Serviks untuk keluarga ASN perempuan, Pembangunan 30 sumur air bersih bekerja sama dengan Kemenag, serta penyelenggaraan MTQ Nasional KORPRI ke-8 di Sulawesi Selatan.\n\nHarapannya, program KORPRI tersebut menjadi wadah nyata pengabdian ASN bagi masyarakat. “ASN adalah tulang punggung bangsa. Melalui KORPRI, mari kita buktikan bahwa ASN mampu menjadi garda terdepan dalam mewujudkan pelayanan publik yang cepat, bersih, dan berkeadilan,” pungkas Zudan disambut tepuk tangan seluruh peserta yang hadir. Pengukuhan Dewan Pengurs KORPRI di Kemenag ini menjadi momentum penting bagi sinergi antara BKN dan Kemenag dalam memperkuat profesionalisme ASN dan semangat korps KORPRI yang berintegritas, berinovasi, dan melayani dengan sepenuh hati demi Indonesia yang lebih maju.\n\nAdapun Dewan Pengurus KORPRI Kemenag periode 2025-2030 ditetapkan berdasarkan Keputusan Dewan Pengurus KORPRI Nasional Nomor KEP-50/KU/X/2025 tanggal 14 Oktober 2025, di mana Prof. Phil. H. Kamaruddin Amin, M.A. ditetapkan sebagai Ketua Dewan Pengurus KORPRI Kementerian Agama, dengan Menteri Agama sebagai Penasihat dan Wakil Menteri Agama sebagai Wakil Penasihat. Susunan kepengurusan mencakup berbagai bidang strategis, di antaranya Administrasi, Organisasi dan Kelembagaan, Pendanaan, Pembinaan Jiwa Korsa, Perlindungan Hukum, Kesejahteraan, serta Peningkatan Peran Perempuan dan Pengabdian Masyarakat.",
    "scraped_at": 1762915977
  },
  "https://www.bkn.go.id/apresiasi-pengangkatan-13-224-pppk-kepala-bkn-prof-zudan-sebut-asn-kemenag-berperan-jadi-teladan-pelayanan-publik/": {
    "url": "https://www.bkn.go.id/apresiasi-pengangkatan-13-224-pppk-kepala-bkn-prof-zudan-sebut-asn-kemenag-berperan-jadi-teladan-pelayanan-publik/",
    "title": "Apresiasi Pengangkatan 13.224 PPPK, Kepala BKN Prof. Zudan Sebut ASN Kemenag Berperan Jadi Teladan Pelayanan Publik",
    "date": "23/10/2025",
    "content": "Jakarta – Humas BKN, Saat pelantikan 13.224 Pegawai Pemerintah dengan Perjanjian Kerja (PPPK) formasi tahun 2024 di lingkungan Kementerian Agama, Kepala Badan Kepegawaian Negara (BKN) Prof. Zudan mengapresiasi Kemenag sebagai salah satu instansi pemerintah atas kiprah dan kontribusi besar dalam memperkuat profesionalisme Aparatur Sipil Negara (ASN). Pelantikan PPPK Kemenag ini sendiri dilakukan oleh Menteri Agama Prof. K.H. Nasaruddin Umar dan turut didampingi Wakil Menteri Agama Dr. H. Muhammad Saadi, Sekretaris Jenderal Kemenag Prof. Phil. H. Kamaruddin Amin, serta jajaran pejabat JPT Madya dan Pratama di lingkungan Kementerian Agama.\n\nProf. Zudan menyebutkan Kemenag merupakan institusi strategis yang memiliki jaringan pelayanan luas hingga pelosok tanah air. “Kementerian Agama adalah institusi besar dengan capaian yang membanggakan. Saya percaya ASN Kemenag akan terus menjadi teladan dalam pelayanan publik, pembinaan umat, dan perekat persatuan bangsa,” ujar Zudan dalam acara pelantikan 13.224 PPPK Kemenag sekaligus pengukuhan Dewan Pengurus KORPRI Kemenag periode 2025-2030, Selasa (14/10/2025) di Gedung Kementerian Agama, Jakarta.\n\nDalam kesempatan yang sama, Menteri Agama RI yakni Prof. Nasaruddin Umar berpesan kepada seluruh ASN Kemenag yang baru dilantik agar selalu menanamkan nilai-nilai integritas dan tanggung jawab moral dalam menjalankan tugas. Ia menegaskan bahwa ASN Kemenag tidak hanya sekadar pegawai birokrasi, tetapi juga penjaga moral dan pelayan umat. “ASN Kemenag harus memiliki 2 (dua) kualitas utama: high tech dan high touch. Kuasai teknologi sekaligus miliki empati kemanusiaan. Dengan cara inilah kita bisa memberikan pelayanan publik yang cepat, tepat, dan penuh keikhlasan,” pesannya. Ia juga mengingatkan bahwa ASN Kemenag memiliki ekspektasi publik yang tinggi sehingga setiap perilaku, etika, dan tutur kata harus menjadi cerminan nilai keagamaan dan keteladanan.\n\nDi samping itu, Sekretaris Jenderal Kemenag, yaitu Prof. Kamaruddin Amin dalam laporannya menjelaskan bahwa pelantikan PPPK kali ini merupakan bagian dari penyelesaian seleksi formasi ASN non-PNS tahun 2024 yang dilakukan secara objektif dan transparan. Dari total 13.289 peserta yang lulus seleksi, sebanyak 13.224 pegawai resmi dilantik secara serentak di seluruh Indonesia. Ia juga menyampaikan bahwa ASN Kemenag telah menorehkan prestasi membanggakan di ajang Pekan Olahraga Nasional atau PORNAS KORPRI di Palembang dengan meraih empat medali, meliputi satu emas, dua perak, dan satu perunggu, serta menempati peringkat ke-17 dari 48 instansi kementerian/lembaga peserta yang ikut PORNAS KORPRI 2025.\n\nJl. Mayjen Sutoyo No. 12, Jakarta Timur, 13640 – Indonesia | Telp. 021-80882815 (Humas BKN) | Telp. 021-8093008 | Email: humas@bkn.go.id\nPersuratan: persuratan@bkn.go.id\nPengaduan/Konsultasi Kepegawaian: support-siasn.bkn.go.id | lapor.go.id\nPengaduan/Konsultasi CASN: helpdesk-sscasn.bkn.go.id | Email: helpdesk.casn@bkn.go.id",
    "scraped_at": 1762915981
  },
  "https://www.bkn.go.id/bkn-dorong-penguatan-meritokrasi-dan-manajemen-talenta-di-kawasan-asean/": {
    "url": "https://www.bkn.go.id/bkn-dorong-penguatan-meritokrasi-dan-manajemen-talenta-di-kawasan-asean/",
    "title": "BKN Dorong Penguatan Meritokrasi dan Manajemen Talenta di Kawasan ASEAN",
    "date": "22/10/2025",
    "content": "Sekretaris Utama BKN, Imas Sukmariah menyampaikan bahwa kegiatan ini merupakan bentuk kerja sama diantara negara untuk memperkuat implementasi prinsip meritokrasi melalui pengelolaan talenta aparatur di kawasan ASEAN. “Workshop ini diharapkan menjadi sarana berbagi pengetahuan, inovasi, dan praktik terbaik dalam penerapan sistem berbasis merit melalui manajemen talenta, khususnya mobilitas talenta,” ujar Imas, Rabu (22/10/2025) di Jakarta.\n\nLebih lanjut, Imas menjelaskan bahwa pelaksanaan workshop ini bertujuan mengonsolidasikan 4 (empat) inisiatif utama ACCSM Indonesia yang sebelumnya direncanakan sebagai program terpisah, diantaranya yakni manajemen disiplin, perencanaan suksesi talenta, desain pembelajaran integratif, serta digitalisasi data aparatur sipil negara. Melalui pendekatan terpadu, pertemuan ini menghadirkan sesi interaktif, diskusi kelompok, hingga pertunjukan budaya untuk memperkuat kolaborasi antarnegara anggota ASEAN dan mitra dialognya. “Kebijakan harus dirumuskan dengan pemahaman yang mendalam terhadap isu yang dihadapi. Melalui forum ini, peserta dapat mempelajari berbagai konsep dan praktik terbaik untuk memperkuat sistem berbasis merit di masing-masing negara,” imbuhnya.\n\nMenutup sambutannya, Imas menekankan pentingnya semangat kolaborasi antarnegara ASEAN dalam membangun birokrasi yang profesional, tangguh, dan berorientasi pada pelayanan publik. “ASEAN harus tetap dinamis, inklusif, dan damai, serta berkontribusi pada kemakmuran global. Mari bersama kita wujudkan birokrasi kelas dunia dalam semangat One Vision, One Identity, One Community.” pungkasnya.\n\nWorkshop yang berlangsung pada 22–23 Oktober 2025 di Jakarta ini dihadiri oleh perwakilan negara-negara anggota ASEAN, ASEAN Plus Three, Timor-Leste, dan Sekretariat ASEAN ini juga turut menghadirkan narasumber dari China Executive Leadership Academy Pudong (CELAP), Australian Public Service Commission (APSC), Microsoft Indonesia, Kementerian Keuangan Republik Indonesia, dan Pemerintah Provinsi DI Yogyakarta.\n\nJl. Mayjen Sutoyo No. 12, Jakarta Timur, 13640 – Indonesia | Telp. 021-80882815 (Humas BKN) | Telp. 021-8093008 | Email: humas@bkn.go.id\nPersuratan: persuratan@bkn.go.id\nPengaduan/Konsultasi Kepegawaian: support-siasn.bkn.go.id | lapor.go.id\nPengaduan/Konsultasi CASN: helpdesk-sscasn.bkn.go.id | Email: helpdesk.casn@bkn.go.id",
    "scraped_at": 1762915984
  },
  "https://www.bkn.go.id/mewakili-indonesia-dalam-forum-accsm-2025-kepala-bkn-prof-zudan-gaungkan-manajemen-talenta-asn-berbasis-meritokrasi/": {
    "url": "https://www.bkn.go.id/mewakili-indonesia-dalam-forum-accsm-2025-kepala-bkn-prof-zudan-gaungkan-manajemen-talenta-asn-berbasis-meritokrasi/",
    "title": "Mewakili Indonesia Dalam Forum ACCSM 2025, Kepala BKN Prof. Zudan Gaungkan Manajemen Talenta ASN Berbasis Meritokrasi",
    "date": "22/10/2025",
    "content": "Jakarta — Humas BKN, Dalam pertemuan bersama institusi pengelola manajemen ASN negara-negara ASEAN melalui ACCSM Indonesia Workshop on Implementation of Meritocratic Principles through Talent Management tahun 2025, Kepala Badan Kepegawaian Negara (BKN), Prof. Zudan bahwa pembahasan meritokrasi dan manajemen talenta lintas negara ASEAN ini menjadi momentum untuk memperkuat komitmen bersama diantara negara-negara ASEAN dalam membangun sistem birokrasi yang berbasis merit dan berorientasi pada pengelolaan talenta.\n\nPada keynote speech-nya, Prof. Zudan menggarisbawahi pelayanan publik sebagai fondasi utama peradaban dimana ASN memiliki peran sentral dalam menjaga profesionalisme serta kepercayaan masyarakat terhadap pemerintah. “Pelayanan publik, meski sering tak terlihat, adalah arsitektur senyap tempat peradaban berdiri. Tugas kita bukan hanya menjaga bangunan itu tetap kokoh, tetapi menjadikannya tangguh dan adaptif terhadap perubahan zaman,” ujarnya, Rabu (22/10/2025) di Jakarta.\n\nProf. Zudan menyebutkan penguatan manajemen talenta (talent management) dan mobilitas talenta (talent mobility) merupakan bentuk implementasi penerapan prinsip meritokrasi sebagaimana diatur dalam Undang-Undang Nomor 20 Tahun 2023 tentang ASN. Dengan sistem ini, pengembangan karier ASN diarahkan berdasarkan kualifikasi, kinerja, dan kompetensi, bukan hubungan personal atau senioritas. “Mobilitas talenta memungkinkan ASN bergerak lintas instansi dan sektor untuk mengembangkan kompetensi, memperluas wawasan, dan menghadirkan birokrasi yang lebih lincah dan berdaya saing,” ungkapnya.\n\nSebagai vice chair dalam forum ASEAN Cooperation on Civil Service Matters (ACCSM), Indonesia melalui BKN memimpin pelaksanaan empat agenda utama yang dikonsolidasikan dalam satu kegiatan komprehensif, meliputi manajemen disiplin ASN, succession planning, pembelajaran integratif untuk keberlanjutan organisasi, dan pemanfaatan big data menuju Satu Data ASN.\n\nWorkshop yang berlangsung pada 22–23 Oktober 2025 di Jakarta ini dihadiri perwakilan delegasi dari Brunei Darusalam, Kamboja, Malaysia, Myanmar, Filipina, Singapura, Thailand, Tiongkok, Korea Selatan, Timor Leste, dan ASEAN Secretariat. Adapun sejumlah narasumber yang turut mengisi forum pembahasan, yakni perwakilan China Executive Leadership Academy Pudong (CELAP), Australian Public Service Commission (APSC), Microsoft Indonesia, dan Kementerian Keuangan RI, Pemprov. DI Yogyakarta, termasuk para ahli dari internal BKN.\n\nForum lintas negara ini diharapkan menjadi ruang berbagi pengetahuan dan praktik terbaik dan mampu menghasilkan bahan rekomendasi untuk kebijakan ASEAN Talent Mobility dalam memperkuat penerapan meritokrasi dan pengelolaan talenta ASN di kawasan ASEAN.\n\nJl. Mayjen Sutoyo No. 12, Jakarta Timur, 13640 – Indonesia | Telp. 021-80882815 (Humas BKN) | Telp. 021-8093008 | Email: humas@bkn.go.id\nPersuratan: persuratan@bkn.go.id\nPengaduan/Konsultasi Kepegawaian: support-siasn.bkn.go.id | lapor.go.id\nPengaduan/Konsultasi CASN: helpdesk-sscasn.bkn.go.id | Email: helpdesk.casn@bkn.go.id",
    "scraped_at": 1762915987
  },
  "https://www.bkn.go.id/penggunaan-ai-meningkat-di-kalangan-asn-bkn-gagas-human-firewall-untuk-kewaspadaan-ancaman-keamanan-informasi/": {
    "url": "https://www.bkn.go.id/penggunaan-ai-meningkat-di-kalangan-asn-bkn-gagas-human-firewall-untuk-kewaspadaan-ancaman-keamanan-informasi/",
    "title": "Penggunaan AI Meningkat di Kalangan ASN, BKN Gagas Human Firewall Untuk Kewaspadaan Ancaman Keamanan Informasi",
    "date": "22/10/2025",
    "content": "Gagasan pembentukan Human Firewall sendiri dalam suatu organisasi ditujukan untuk membentuk kolaborasi tim yang bertindak sebagai lini pertahanan pertama terhadap serangan siber. “Peningkatan keamanan informasi dan penataan infrastruktur TI perlu dilakukan melalui kolaborasi seluruh pegawai, termasuk pimpinan dan pemegang akses strategis seperti admin IT dan programmer dengan tujuan membentuk Human Firewall sebagai pertahanan pertama organisasi terhadap ancaman siber. Human firewall bukanlah perangkat keras atau perangkat lunak tetapi membangun kesadaran manusia kewaspadaan dan bertanggung jawab terhadap keamanan informasi yang dikelolanya,” ungkapnya di Jakarta, Senin (20/10/2025).\n\nSuharmen menyebutkan bahwa lebih dari 70% pelanggaran keamanan informasi disebabkan oleh faktor manusia. Untuk meningkatkan keamanan informasi dan penataan infrastruktur TI, Ia menekankan kolaborasi seluruh pegawai dengan menyelenggarakan edukasi dan pelatihan keamanan informasi secara berkelanjutan, melakukan simulasi dan pengujian kesiapsiagaan seperti phishing test dan latihan penanganan insiden, menyusun pedoman pengelolaan data, klasifikasi informasi, aturan penggunaan perangkat pribadi, dan tata cara pelaporan insiden, serta mengintegrasikan digitalisasi dalam penanganan insiden agar proses tercatat dan ditindaklanjuti lebih cepat.\n\nDi samping itu, Direktur Infrastruktur Teknologi Informasi dan Keamanan Informasi BKN, yakni Yudhantoro Bayu Wiratmoko mengungkapkan bahwa sebagus-bagusnya suatu sistem itu dibangun, tentu tidak akan lepas dari bagaimana faktor manusia yang menggunakan sistemnya. Untuk itu menurutnya diperlukan komitmen, stabilitas, dan kolaborasi bersama sehingga akan terbentuk human firewall yang bisa menjawab segala permasalahan dan bisa menangani semua permasalahan di bidang pengamanan keamanan dan infrastruktur. “Mari jadikan diri kita bukan sekadar pengguna teknologi tetapi juga sebagai penjaga keamanan digital,” terangnya.\n\nFGD ini sendiri bertujuan untuk memperkuat tata kelola keamanan sistem informasi dan menata infrastruktur teknologi informasi BKN terhadap seluruh pengelola dan pengembang aplikasi di BKN Pusat, Kantor Regional, dan UPT BKN.\n\nJl. Mayjen Sutoyo No. 12, Jakarta Timur, 13640 – Indonesia | Telp. 021-80882815 (Humas BKN) | Telp. 021-8093008 | Email: humas@bkn.go.id\nPersuratan: persuratan@bkn.go.id\nPengaduan/Konsultasi Kepegawaian: support-siasn.bkn.go.id | lapor.go.id\nPengaduan/Konsultasi CASN: helpdesk-sscasn.bkn.go.id | Email: helpdesk.casn@bkn.go.id",
    "scraped_at": 1762915990
  },
  "https://www.bkn.go.id/beberkan-kebijakan-pro-karier-asn-prof-zudan-bkn-ambil-langkah-revolusioner-untuk-menghapus-hambatan-birokrasi/": {
    "url": "https://www.bkn.go.id/beberkan-kebijakan-pro-karier-asn-prof-zudan-bkn-ambil-langkah-revolusioner-untuk-menghapus-hambatan-birokrasi/",
    "title": "Beberkan Kebijakan Pro-Karier ASN, Prof. Zudan: BKN Ambil Langkah Revolusioner Untuk Menghapus Hambatan Birokrasi",
    "date": "20/10/2025",
    "content": "Makassar – Humas BKN, Saat menjadi pembicara utama dalam sarasehan yang digelar Direktorat Jenderal Pembinaan Pengawasan Ketenagakerjaan dan K3 bertajuk “Transformasi Pengawasan Ketenagakerjaan dan K3 melalui Penegakan Integritas dalam Rangka Pelayanan Publik”, Kepala Badan Kepegawaian Negara (BKN), Prof. Zudan menyebut dalam upaya mendorong transformasi birokrasi, perubahan harus dilaksanakan secara transparan dan disertai dengan perlindungan terhadap keselamatan karier ASN. Oleh karena itu, BKN mengambil langkah revolusioner melalui sentralisasi sistem, mulai dari penyamaan standar kerja, pelatihan pegawai, hingga penggunaan satu aplikasi nasional agar daerah tidak perlu membangun sistem sendiri.\n\nProf. Zudan juga memaparkan sejumlah kebijakan baru BKN yang pro terhadap pengembangan karier ASN, yakni dirancang untuk mempercepat mobilitas jabatan dan menghapus hambatan birokrasi yang tidak relevan. Menurutnya, semakin sedikit birokrasi, semakin tinggi efisiensi, dan semakin kuat integritas sistem. Ia menegaskan bahwa integritas dan branding birokrasi saling melahirkan satu sama lain, dimana integritas melahirkan branding dan branding yang kuat akan semakin meneguhkan integritas.\n\n“ASN harus memiliki target kerja yang tinggi dengan menjadikan nilai dasar BerAKHLAK sebagai pedoman. Salah satu kebijakan progresif BKN, yaitu memberikan kesempatan bagi staf untuk naik pangkat melampaui pangkat pimpinannya jika layak secara kompetensi. Ini adalah hak ASN, dan sudah saatnya birokrasi bergerak lebih cepat, lebih mudah, dan lebih adil,” pungkasnya saat membawakan materi “Memahami Peran dan Menjaga Citra ASN Pengawasan Ketenagakerjaan untuk Kemanfaatan Layanan Publik yang Berkeadilan” di Makassar, Minggu (20/10/2025).\n\nProf. Zudan juga mengingatkan para ASN di sektor ketenagakerjaan tersebut bahwa seorang pemimpin harus mampu menciptakan suasana kerja yang menyenangkan bagi bawahannya. Menurutnya, tugas utama seorang pimpinan adalah mengambil hati anak buahnya, karena ketika mereka merasa senang, maka mereka pun akan membuat pimpinan bekerja dengan tenang. Prinsip timbal balik ini menjadi fondasi penting dalam membangun ekosistem kerja yang harmonis dan produktif.\n\nMelalui forum ini dan pemaparan interaktif, peserta diajak untuk meneguhkan kembali komitmen terhadap integritas sebagai landasan utama dalam pelaksanaan pengawasan ketenagakerjaan. Diharapkan kegiatan ini mampu memperkuat peran ASN pengawas dalam menghadirkan pelayanan publik yang adil, profesional, dan terpercaya.\n\nPenulis dan Dok: egs/ald\nEditor: des\n\nJl. Mayjen Sutoyo No. 12, Jakarta Timur, 13640 – Indonesia | Telp. 021-80882815 (Humas BKN) | Telp. 021-8093008 | Email: humas@bkn.go.id\nPersuratan: persuratan@bkn.go.id\nPengaduan/Konsultasi Kepegawaian: support-siasn.bkn.go.id | lapor.go.id\nPengaduan/Konsultasi CASN: helpdesk-sscasn.bkn.go.id | Email: helpdesk.casn@bkn.go.id",
    "scraped_at": 1762915993
  },
  "https://www.bkn.go.id/edukasi-calon-asn-di-livin-fest-by-mandiri-bkn-hadirkan-simulasi-cat-bkn-demo-penilaian-kompetensi-asn-gratis/": {
    "url": "https://www.bkn.go.id/edukasi-calon-asn-di-livin-fest-by-mandiri-bkn-hadirkan-simulasi-cat-bkn-demo-penilaian-kompetensi-asn-gratis/",
    "title": "Edukasi Calon ASN di Livin’ Fest by Mandiri, BKN Hadirkan Simulasi CAT BKN & Demo Penilaian Kompetensi ASN Gratis",
    "date": "20/10/2025",
    "content": "Jakarta – Humas BKN, Dalam ajang Livin’ Fest by Mandiri yang berlangsung pada 16-19 Oktober 2025 di NICE PIK 2, Tangerang – Banten, Badan Kepegawaian Negara (BKN) turut ikut menghadirkan layanan edukasinya kepada publik, diantaranya simulasi Computer Assisted Test atau CAT BKN yang sudah digunakan sebagai sistem seleksi ASN secara nasional, dan demo sistem penilaian kompetensi ASN yang biasa digunakan di assessment center BKN. Kepala Biro Hukum dan Komunikasi Publik BKN, yakni Wisudo Putro Nugroho mengungkapkan bahwa kehadiran BKN dalam festival ini merupakan wujud komitmen untuk mendekatkan layanannya kepada masyarakat, khususnya bagi para calon Aparatur Sipil Negara (CASN), masyarakat ASN dan publik secara umum.\n\nDalam event ini Wisudo juga menyampaikan bahwa pengunjung bisa mendapatkan berbagai layanan edukasi dan simulasi secara GRATIS. Adapun layanan unggulan BKN yang hadir langsung melalui booth BKN, meliputi:\n\n“Kami ingin mempermudah masyarakat yang bercita-cita menjadi ASN dan mendukung pengembangan kompetensi ASN yang sudah berjalan,” ungkap Wisudo, Sabtu (19/10/2025) di Jakarta. Ia juga mengungkapkan bahwa melalui event ini membuktikan bahwa layanan BKN hadir membawa solusi dalam hal proses rekrutmen dan pengembangan karier yang cepat, akuntabel, transparan, dan mudah diakses bagi masyarakat generasi muda,” ujar Wisudo.\n\nJl. Mayjen Sutoyo No. 12, Jakarta Timur, 13640 – Indonesia | Telp. 021-80882815 (Humas BKN) | Telp. 021-8093008 | Email: humas@bkn.go.id\nPersuratan: persuratan@bkn.go.id\nPengaduan/Konsultasi Kepegawaian: support-siasn.bkn.go.id | lapor.go.id\nPengaduan/Konsultasi CASN: helpdesk-sscasn.bkn.go.id | Email: helpdesk.casn@bkn.go.id",
    "scraped_at": 1762915999
  },
  "https://www.bkn.go.id/selama-periode-cuti-bersama-lebaran-bkn-terbitkan-479-pertek-surat-dan-4-005-nip-casn/": {
    "url": "https://www.bkn.go.id/selama-periode-cuti-bersama-lebaran-bkn-terbitkan-479-pertek-surat-dan-4-005-nip-casn/",
    "title": "Selama Periode Cuti Bersama Lebaran, BKN Terbitkan 479 Pertek, Surat dan 4.005 NIP CASN",
    "date": "06/04/2025",
    "content": "Selama Periode Cuti Bersama Lebaran, BKN Terbitkan 479 Pertek, Surat dan 4.005 NIP CASN\n\nSelama periode cuti bersama lebaran terhitung mulai 28 Maret hingga Senin besok, 07 April 2025, Badan Kepegawaian Negara (BKN) tetap memberikan layanan kepegawaian, di antaranya meliputi proses penerbitan Pertimbangan Teknis atau Pertek, Surat sebanyak 479 dan penerbitan NIP atau Nomor Induk CPNS dan PPPK sebanyak 4.005. Kepala BKN Prof. Zudan Arif menyatakan proses kepegawaian tetap dilakukan meskipun di tengah libur lebaran untuk memastikan terpenuhinya Layanan Kepegawaian.\n\n“Layanan kepegawaian yang diberikan oleh BKN sangat penting bagi masyarakat pengguna layanan kami, terutama dalam proses penetapan NIP, pengajuan Kenaikan Pangkat, Promosi, Mutasi, hingga Pensiun. Ini adalah layanan dasar kepegawaian sehingga kami harus terus memastikan berjalan sesuai prosedur layanan, di mana ada unsur waktu penyelesaian di dalamnya dan kami harus lakukan sesuai standar prosedur layanan BKN,” jelasnya.\n\nKepala BKN, Prof. Zudan mengatakan, selama libur lebaran BKN juga memastikan bahwa layanan ASN berbasis digital seperti sistem berbagi pakai – SIASN dan portal pengaduan daring tetap dapat diakses oleh instansi pemerintah dan masyarakat umum. Dengan begitu, pengguna layanan BKN tetap dapat melakukan proses layanan, khususnya yang membutuhkan persetujuan BKN seperti usul NIP, Kenaikan Pangkat, Mutasi, dan Pensiun dari instansi ke BKN, sehingga proses layanan kepegawaian tetap berjalan meski dalam periode cuti bersama untuk memenuhi target kerja layanan BKN.\n\nTerakhir, Prof. Zudan mengatakan produktivitas BKN selama libur Lebaran menjadi bukti kesiapan BKN mendukung kebutuhan ASN dan instansi. “Dengan dukungan tim siaga dan digitalisasi teknologi, semua permohonan diproses tanpa tertunda,” ungkapnya.\n\nJakarta, 06 April 2025\nPlt. Kepala Biro Humas, Hukum dan Kerja Sama\n\nFormat pdf siaran pers ini dapat diunduh pada tautan berikut.",
    "scraped_at": 1762916011
  },
  "https://www.bkn.go.id/bkn-apresiasi-para-asn-yang-tetap-bekerja-dan-produktif-selama-libur-lebaran/": {
    "url": "https://www.bkn.go.id/bkn-apresiasi-para-asn-yang-tetap-bekerja-dan-produktif-selama-libur-lebaran/",
    "title": "BKN Apresiasi Para ASN yang Tetap Bekerja dan Produktif Selama Libur Lebaran",
    "date": "05/04/2025",
    "content": "BKN Apresiasi Para ASN yang Tetap Bekerja dan Produktif Selama Libur Lebaran\n\nKepala Badan Kepegawaian Negara (BKN) Prof. Zudan Arif menyampaikan apresiasi setinggi-tingginya kepada seluruh Aparatur Sipil Negara (ASN) yang bertugas selama libur Lebaran untuk memastikan pelayanan kepada masyarakat terus berjalan. “Kami sangat menghargai dedikasi rekan-rekan ASN yang tetap harus bekerja di tengah libur lebaran, seperti tenaga kesehatan yang siaga di Rumah Sakit, Puskesmas, dan fasilitas medis lainnya, petugas Dinas Perhubungan yang memastikan kelancaran arus mudik dan transportasi, termasuk para ASN yang bekerja melayani di Lapas, serta bidang layanan publik lainnya. Ini adalah bukti nyata komitmen ASN untuk melayani masyarakat tanpa henti,” ujarnya.\n\nDi lingkup BKN sendiri, Prof. Zudan mengungkapkan bahwa selama periode libur Lebaran tahun ini, seluruh pegawai BKN tetap menunjukkan kinerja yang produktif dalam mendukung pelayanan administrasi kepegawaian. Di antaranya meliputi, jumlah surat usul kepegawaian yang diproses pada periode 28 maret – 04 April 2025 sebanyak 479, dan penerbitan Pertek NIP terbit selama libur ini berjumlah 4.005 Pertek.\n\nTidak hanya itu, selama libur lebaran BKN juga memastikan bahwa layanan ASN berbasis digital seperti sistem berbagi pakai – SIASN dan portal pengaduan daring tetap dapat diakses oleh instansi pemerintah dan masyarakat umum. Dengan begitu, pengguna layanan BKN tetap dapat melakukan proses layanan, khususnya yang membutuhkan persetujuan BKN seperti usul NIP, Kenaikan Pangkat, Mutasi, dan Pensiun dari instansi ke BKN, sehingga proses layanan kepegawaian tetap berjalan meski dalam periode cuti bersama untuk memenuhi target kerja layanan BKN.\n\nKomitmen ini sejalan dengan visi BKN untuk memastikan kesinambungan pelayanan publik, termasuk dalam momen penting seperti hari raya. “Kami mengingatkan seluruh ASN untuk tetap menjaga semangat pelayanan dan profesionalisme, terutama di momen-momen penting seperti ini. Selamat Hari Raya Idulfitri, mohon maaf lahir dan batin,” tambah Prof. Zudan.\n\nTerakhir, Ia menyampaikan bahwa BKN terus berkomitmen mendorong inovasi pelayanan kepegawaian, dan mendukung kebijakan pemerintah dalam meningkatkan kualitas SDM ASN yang adaptif dan berorientasi pada kebutuhan masyarakat.\n\nJakarta, 05 April 2025\nPlt. Kepala Biro Humas, Hukum dan Kerja Sama\n\nFormat pdf siaran pers ini dapat diunduh pada tautan berikut.",
    "scraped_at": 1762916013
  },
  "https://www.bkn.go.id/penguatan-jf-kepala-bkn-tambah-frekuensi-jadwal-uji-kompetensi-jf-kepegawaian-dari-4-kali-jadi-12-kali-dalam-setahun/": {
    "url": "https://www.bkn.go.id/penguatan-jf-kepala-bkn-tambah-frekuensi-jadwal-uji-kompetensi-jf-kepegawaian-dari-4-kali-jadi-12-kali-dalam-setahun/",
    "title": "Penguatan JF, Kepala BKN Tambah Frekuensi Jadwal Uji Kompetensi JF Kepegawaian dari 4 kali Jadi 12 Kali dalam Setahun",
    "date": "09/03/2025",
    "content": "Penguatan JF, Kepala BKN Tambah Frekuensi Jadwal Uji Kompetensi JF Kepegawaian dari 4 kali Jadi 12 Kali dalam Setahun\n\nKepala Badan Kepegawaian Negara (BKN) Prof. Zudan Arif menambahkan frekuensi penjadwalan Uji Kompetensi (Ujikom) Jabatan Fungsional (JF) bidang Kepegawaian dari sebelumnya 4 (empat) kali menjadi 12 (dua belas) kali dalam setahun. Kebijakan ini tertuang dalam Surat Kepala BKN Nomor: 2786/B-BJ.01.01/SD/K/2025 tentang Uji Kompetensi Jabatan Fungsional Bidang Kepegawaian tanggal 7 Maret 2025.\n\nDengan diberlakukannya kebijakan baru ini, diharapkan dapat memberikan dampak positif bagi para pemangku JF di bidang Kepegawaian agar dapat mempercepat pengembangan karier JF-nya. Selain itu, langkah BKN sebagai instansi pembina JF di bidang Kepegawaian ini juga bertujuan untuk memberikan fleksibilitas dan kesempatan yang lebih luas bagi pegawai ASN dalam mengikuti uji kompetensi sesuai dengan kebutuhan dan kesiapan masing-masing.\n\nPada ketentuan ini terdapat perubahan pelaksanaan uji kompetensi jabatan fungsional bidang kepegawaian, yang meliputi uji kompetensi kenaikan jenjang dan perpindahan jabatan. Hal ini bertujuan untuk memastikan setiap pegawai ASN memiliki kompetensi yang sesuai dengan jenjang atau jabatan yang dituju, sehingga kualitas kinerja dan profesionalisme pegawai dapat terus ditingkatkan secara berkelanjutan.\n\nDalam hal percepatan pengembangan kompetensi dan pengembangan karier JF bidang Kepegawaian ini juga diberlakukan mekanisme uji kompetensi ulang atau remedial. Dengan demikian bagi peserta yang tidak lulus uji kompetensi akan diberikan informasi hasil uji kompetensi pada materi yang belum memenuhi nilai kelulusan dan diberikan kesempatan mengikuti uji kompetensi ulang atau remedial hanya pada materi kompetensi yang belum memenuhi nilai kelulusan saja.\n\n“Kebijakan ini merupakan wujud komitmen pemerintah melalui BKN dalam mendorong pengembangan kompetensi pegawai secara berkelanjutan, sekaligus memastikan setiap pegawai memiliki kesempatan yang adil untuk mengembangkan karier ASN-nya,” ujar Kepala BKN Prof. Zudan Arif, pada Jumat (07/03/2025). Ia juga menuturkan bahwa dengan ditambahnya frekuensi uji kompetensi dan mekanisme remedial ini diharapkan dapat membuat proses pengembangan karier JF bidang Kepegawaian berjalan lebih efektif, efisien, dan terarah. Langkah ini juga merupakan bagian dari upaya BKN dalam mendukung peningkatan kualitas Sumber Daya Manusia (SDM) di bidang kepegawaian menuju ASN yang lebih profesional dan berdaya saing\n\nFormat pdf siaran pers ini dapat diunduh pada tautan berikut.",
    "scraped_at": 1762916016
  },
  "https://www.bkn.go.id/bkn-terus-lanjutkan-penetapan-nip-casn-2024-sampai-penetapan-sk-pengangkatan/": {
    "url": "https://www.bkn.go.id/bkn-terus-lanjutkan-penetapan-nip-casn-2024-sampai-penetapan-sk-pengangkatan/",
    "title": "BKN Terus Lanjutkan Penetapan NIP CASN 2024 Sampai Penetapan SK Pengangkatan",
    "date": "09/03/2025",
    "content": "BKN Terus Lanjutkan Penetapan NIP CASN 2024 Sampai Penetapan SK Pengangkatan\n\nBadan Kepegawaian Negara (BKN) bergerak terus untuk memastikan SK Pengangkatan Calon Aparatur Sipil Negara (CASN) 2024 tetap terlaksana sampai selesai. Proses penetapan Nomor Induk atau NIP bagi pelamar seleksi CASN T.A 2024 akan tetap berjalan sesuai dengan penyesuaian jadwal yang ditetapkan melalui Surat Menteri PANRB Nomor B/1043/M.SM.01.00/2025 tanggal 07 Maret 2025. BKN menargetkan usul penetapan NIP CASN 2024 akan selesai paling lambat 30 Juni 2025 bagi Calon Pegawai Negeri Sipil (CPNS) dan 30 November 2025 bagi calon Pegawai Pemerintah dengan Perjanjian Kerja (PPPK). Hal ini telah disampaikan kepada seluruh instansi melalui Surat Kepala BKN Nomor 2793/B-KS.04.01/SD/K/2025 tanggal 8 Maret 2025 tentang Penyesuaian Jadwal Seleksi Calon ASN Kebutuhan Tahun 2024.\n\nMelalui surat Kepala BKN tersebut diatur bahwa proses pengangkatan CPNS dan PPPK hasil seleksi T.A 2024 yang belum ditetapkan Nomor Induknya akan tetap dilanjutkan hingga keputusan pengangkatan diterbitkan. Penyesuaian jadwal ini sendiri dilakukan karena banyak instansi yang mengajukan permohonan penundaan atau pengunduran Terhitung Mulai Tanggal (TMT) pengangkatan CPNS dan/atau PPPK.\n\nLebih lanjut, peserta seleksi CPNS yang dinyatakan lulus akan diangkat menjadi CPNS Terhitung Mulai Tanggal atau TMT 1 Oktober 2025 dan Surat Pernyataan Melaksanakan Tugas (SPMT) akan diterbitkan pada tanggal yang sama. Selanjutnya, penyerahan keputusan pengangkatan CPNS paling lambat tanggal 01 September 2025. Sementara itu, bagi peserta seleksi PPPK yang mengisi alokasi kebutuhan (formasi) akan diangkat menjadi PPPK TMT 01 Maret 2026 dan keputusan pengangkatan PPPK paling lambat tanggal 01 Februari 2026.\n\nSelain itu, Pertimbangan Teknis atau Pertek Penetapan Nomor Induk CPNS yang telah diterbitkan juga akan disesuaikan menjadi TMT 01 Oktober 2025. Sementara untuk Pertek Penetapan Nomor Induk PPPK menjadi TMT 01 Maret 2026. Instansi yang telah menetapkan keputusan pengangkatan CPNS dengan TMT selain 01 Oktober 2025 dan PPPK dengan TMT selain 01 Maret 2026, diminta untuk menyesuaikan berdasarkan Pertimbangan Teknis BKN. Adapun bagi pelamar PPPK yang pada tanggal 01 Maret 2026 telah melampaui batas usia pengangkatan tetapi belum melewati batas usia tertentu dalam jabatan yang diduduki, akan tetap diangkat sebagai PPPK dengan masa perjanjian kerja selama satu tahun.\n\nTerkait ini, Kepala BKN Prof. Zudan Arif mengimbau para Pejabat Pembina Kepegawaian (PPK) di instansi pusat dan daerah untuk tetap menganggarkan gaji bagi pegawai Non-ASN yang sedang mengikuti proses seleksi hingga diangkat menjadi ASN sesuai dengan Surat Menteri PANRB Nomor B/5993/M.SM.01.00/2024 tanggal 12 Desember 2024. “BKN akan mengawal PPK instansi untuk memastikan proses pengangkatan CPNS dan PPPK dapat dilaksanakan tepat waktu sesuai dengan ketentuan penyesuaian jadwal ini,” terang Kepala BKN.\n\nFormat pdf siaran pers ini dapat diunduh pada tautan berikut.",
    "scraped_at": 1762916019
  },
  "https://www.bkn.go.id/pegawai-bkn-diajak-wfa-untuk-menguji-sistem-digitalnya-dan-menemukan-talenta-digital/": {
    "url": "https://www.bkn.go.id/pegawai-bkn-diajak-wfa-untuk-menguji-sistem-digitalnya-dan-menemukan-talenta-digital/",
    "title": "Pegawai BKN Diajak WFA untuk Menguji Sistem Digitalnya dan Menemukan Talenta Digital",
    "date": "06/02/2025",
    "content": "Pegawai BKN Diajak WFA untuk Menguji Sistem Digitalnya dan Menemukan Talenta Digital\n\nBadan Kepegawaian Negara (BKN) telah mempersiapkan strategi untuk mengimplementasikan efisiensi anggaran sesuai amanat pada Instruksi Presiden (Inpres) Nomor 1 Tahun 2025 tentang Efisiensi Belanja dalam Pelaksanaan APBN dan APBD Tahun Anggaran 2025. Hal ini juga seiring dengan tindak lanjut Peraturan Presiden (Perpres) Nomor 21 Tahun 2023 tentang Hari Kerja dan Jam Kerja Instansi Pemerintah dan Pegawai Aparatur Sipil Negara (ASN).\n\nUntuk mendukung arahan Presiden tersebut, Kepala BKN Prof. Zudan Arif telah menetapkan 10 kebijakan untuk pegawai BKN, sekaligus juga menguji kehandalan sistem digitalisasi manajemen ASN secara keseluruhan. “Efisiensi anggaran sesuai instruksi Presiden ini dapat kita jadikan peluang untuk meningkatkan efektivitas kinerja BKN sekaligus untuk mengukur efektivitas Sistem Informasi ASN (SIASN) terintegrasi yang kita miliki,” terang Kepala BKN saat ditanyai di ruang kerjanya pada Kamis (06/02/2025) di BKN Pusat.\n\nZudan Arif juga menyinggung soal formula 2 hari WFA dan 3 hari WFO sebagai langkah awal efisiensi anggaran yang dapat dilakukan untuk membantu mengurangi biaya yang tidak perlu. Salah satunya dalam meningkatkan trustworthy masyarakat, dimana anggaran negara yang digunakan disoroti sebagai penghamburan keuangan negara. Menurut Zudan dengan instruksi efisiensi ini juga dapat meningkatkan kemampuan bersaing pegawai BKN dalam bekerja untuk mencapai target kinerja. “Jadikan efisiensi ini untuk membranding profesi ASN, agar stakeholders dapat melihat bahwa BKN mampu bekerja secara efektif dan efisien dan berpacu pada target kinerja yang dicapai,” ungkap Zudan. Lebih lanjut menurut Zudan, dengan efisiensi yang dilakukan BKN diharapkan akan lahir berbagai inovasi untuk mempermudah dan mempercepat penyelesaian pekerjaan. Termasuk di dalamnya adalah untuk menemukan pegawai bertalenta digital. Pola ini akan dilakukan evaluasi secara rutin setiap bulan.\n\nDi lain kesempatan, ada ragam pendapat ASN BKN terkait instruksi efisiensi ini, seperti komentar dari Deri Yusuf (Analis SDMA Ahli Pertama) yang menyatakan bahwa efisiensi anggaran bisa jadi langkah yang cermat dan terukur untuk mendukung tercapainya suatu tujuan besar dengan mengurangi pos-pos pengeluaran yg tidak diperlukan. Selain itu efisiensi anggaran bisa menjadi refleksi atau cermin bagi sebuah instansi, sejauh mana mereka dapat atau telah melakukan pemanfaatan/utilisasi sumber daya/resources yang mereka punya.\n\nPendapat lain dari Chusumaningrum (Analis SDMA Ahli Madya) yang berkantor di Gedung 2 BKN pusat juga berpendapat bahwa kebijakan efisiensi anggaran merupakan momentum bagi ASN untuk terus meningkatkan inovasi dan kreativitas dalam menyelesaikan pekerjaan. “Inovasi dan kreativitas menjadi kunci dalam menyesuaikan diri dengan keterbatasan yang ada dan memastikan bahwa pelayanan kepegawaian di BKN tetap dapat terpenuhi dengan cara yang lebih efisien,” ungkapnya.\n\nFormat pdf siaran pers ini dapat diunduh pada tautan berikut.",
    "scraped_at": 1762916021
  },
  "https://www.bkn.go.id/prof-zudan-jadikan-bkn-sebagai-bapaknya-para-asn/": {
    "url": "https://www.bkn.go.id/prof-zudan-jadikan-bkn-sebagai-bapaknya-para-asn/",
    "title": "Prof Zudan : Jadikan BKN sebagai Bapaknya Para ASN",
    "date": "04/02/2025",
    "content": "Prof Zudan : Jadikan BKN sebagai Bapaknya Para ASN\n\nKepala Badan Kepegawaian Negara (BKN) Prof. Zudan Arif menyampaikan bahwa BKN harus mampu menjadi bapaknya para ASN. Pernyataan ini disampaikan pada Apel Pagi di lingkungan BKN, Senin (3/02/2025) secara daring. “Seperti keluarga inti, ada bapak dan anak, ASN adalah anaknya dan BKN sebagai Bapaknya. Selayaknya sosok Bapak, BKN diharapkan dapat membantu menyelesaikan masalah-masalah kepegawaian yang dihadapi para ASN,” imbuh Kepala BKN.\n\nLebih lanjut Zudan Arif menyampaikan terkait analogi ini merupakan konsep dalam hal BKN membantu para ASN menyelesaikan permasalahan kepegawaian, seperti permasalahan hukum, karier, dan kesejahteraan ASN,” terang Kepala BKN. Dalam kesempatan tersebut, Zudan Arif juga menyampaikan bahwa BKN telah merancang berbagai langkah untuk mempermudah akses layanan kepegawaian ASN, seperti dalam hal memperoleh pendidikan tinggi, kemudahan Tugas Belajar, Pencantuman Gelar, serta Kenaikan Pangkat dan layanan kepegawaian lainnya. “Para ASN dapat mengajukan layanan kepegawaian dengan mengusulkan melalui masing-masing instansi ke BKN via Sistem Informasi Aparatur Sipil Negara atau SIASN,” ungkap Zudan.\n\nTerkait layanan kepegawaian ini, Kepala BKN juga concern agar BKN dapat mendukung para ASN untuk dapat meningkatkan kapasitasnya dalam hal pendidikan. “Mari kita berikan kemudahan para ASN untuk dapat memiliki akses dalam peningkatan karier ASN-nya,” pungkasnya. Dalam Apel Pagi, Zudan juga menyinggung terkait karier fungsional hingga mencapai puncaknya. Ia menuturkan bahwa dengan ASN diberikan peluang yang lebih luas untuk berkembang, niscaya para ASN akan berkontribusi lebih besar lagi bagi negara.\n\nPara kesempatan ini Kepala BKN juga menginstruksikan kepada seluruh unit teknis di BKN untuk mencari solusi dalam mengurai hambatan yang bersumber dari regulasi. Ia juga mengajak pegawai ASN BKN untuk membangun budaya kerja positif dengan mengedepankan prinsip S3 (Senyum, Salam, Sapa) serta TMT (Tolong, Maaf, dan Terima Kasih). “Prinsip ini diharapkan dapat diterapkan dalam seluruh aspek pelayanan dan interaksi dengan masyarakat ASN, imbaunya.\n\nTerakhir, dengan kebijakan ini BKN berharap untuk dapat memperkuat perannya sebagai ‘Bapak ASN’ yang selalu hadir dan memberikan solusi atas berbagai masalah manajemen ASN serta mendukung pengembangan karier dan kesejahteraan ASN.\n\nFormat pdf siaran pers ini dapat diunduh pada tautan berikut.",
    "scraped_at": 1762916024
  },
  "https://www.bkn.go.id/kepala-bkn-respon-cepat-efisiensi-anggaran-dengan-10-rencana-kebijakan/": {
    "url": "https://www.bkn.go.id/kepala-bkn-respon-cepat-efisiensi-anggaran-dengan-10-rencana-kebijakan/",
    "title": "Kepala BKN Respon Cepat Efisiensi Anggaran Dengan 10 Rencana Kebijakan",
    "date": "04/02/2025",
    "content": "Kepala BKN Respon Cepat Efisiensi Anggaran Dengan 10 Rencana Kebijakan\n\nKepala Badan Kepegawaian Negara (BKN) Prof. Zudan Arif menekankan 10 (sepuluh) rencana kebijakan yang akan dijalankan oleh BKN dalam menyikapi Instruksi Presiden (Inpres) Nomor 1 Tahun 2025 tentang Efisiensi Belanja dalam Pelaksanaan APBN dan APBD Tahun Anggaran 2025. Arahan tersebut disampaikan pada giat Apel Pagi yang rutin dilaksanakan oleh seluruh Pegawai BKN Pusat, Kantor Regional dan UPT BKN.\n\nZudan Arif menyampaikan bahwa 10 (sepuluh) rencana kebijakan yang akan dijalankan oleh seluruh pegawai BKN ini merupakan bentuk respons cepat BKN dalam menyikapi Instruksi Presiden. “Untuk menyikapi efisiensi anggaran sesuai instruksi Presiden ini, diperlukan skema kerja yang lebih adaptif agar tugas dan pekerjaan dapat dilakukan dengan efektif dan efisien, imbau Kepala BKN dalam arahan Apel Pagi secara daring, Senin (03/02/2025) di Jakarta. Ia juga menerangkan bahwa Instruksi Presiden soal efisiensi anggaran 2025 ini merupakan pintu pembuka yang bisa dijadikan kesempatan emas bagi pemerintah untuk dapat lebih responsif, efisien, dan transparan dalam melayani masyarakat serta menciptakan pembangunan yang berkelanjutan.\n\nLebih lanjut 10 (sepuluh) rencana kebijakan yang akan dijalankan BKN ini, meliputi :\n\nDalam kesempatan apel pagi kemarin, Zudan juga menyampaikan bahwa BKN dalam menjalankan kebijakan teknis manajemen ASN harus dapat memudahkan ASN dalam menyikapi permasalahan kepegawaian yang berkembang di ruang lingkup ASN. Permasalahan manajemen ASN yang disinggung dalam hal ini terkait penyelesaian permasalahan hukum, kesejahteraan dan karier ASN, karier fungsional yang terbuka dan kemudahan dalam peningkatan pendidikan para ASN serta kemudahan layanan kepegawaian lainnya.\n\nTerakhir, Kepala BKN juga meminta kepada pegawai BKN dan seluruh ASN di Indonesia untuk menyikapi efisiensi anggaran ini dengan tidak menjadikan sebagai sebuah hambatan, tapi sebagai peluang dan tantangan dalam meningkatkan kecepatan pelayanan agar dapat sesuai dengan ekspektasi masyarakat ASN.\n\nFormat pdf siaran pers ini dapat diunduh pada tautan berikut.",
    "scraped_at": 1762916027
  },
  "https://www.bkn.go.id/kepala-bkn-asn-harus-adaptif-dalam-menyikapi-efisiensi-anggaran-2/": {
    "url": "https://www.bkn.go.id/kepala-bkn-asn-harus-adaptif-dalam-menyikapi-efisiensi-anggaran-2/",
    "title": "Kepala BKN: ASN Harus Adaptif dalam Menyikapi Efisiensi Anggaran",
    "date": "03/02/2025",
    "content": "Kepala BKN: ASN Harus Adaptif dalam Menyikapi Efisiensi Anggaran\n\nKepala Badan Kepegawaian Negara (BKN) Prof. Zudan Arif menyampaikan bahwa untuk menyikapi efisiensi anggaran sesuai instruksi Presiden, seluruh ASN harus adaptif dalam menjalankan tugas dan mampu bekerja dengan efektif serta efisien. “Efisiensi anggaran ini merupakan pintu pembuka yang bisa dijadikan kesempatan emas bagi para ASN dalam menerapkan sistem kerja yang lebih modern dengan terus menyempurnakan digitalisasi birokrasi yang lebih baik,” imbau Kepala BKN di tengah arahan Apel Pagi secara daring, Senin (03/02/2025) di BKN Pusat, Jakarta. Arahan ini juga sesuai Instruksi Presiden (Inpres) Nomor 1 Tahun 2025 tentang Efisiensi Belanja dalam Pelaksanaan APBN dan APBD Tahun Anggaran 2025.\n\nLebih lanjut Zudan juga menyampaikan bahwa BKN sebagai pemersatu ASN di Indonesia, dalam menjalankan kebijakan teknis manajemen ASN-nya harus dapat memudahkan ASN dalam menghadapi segala permasalahan yang berkembang di ruang lingkup ASN. Permasalahan manajemen ASN dalam hal ini terkait : Penyelesaian permasalahan hukum, kesejahteraan dan karier ASN, karier fungsional yang terbuka sampai puncak karier dan kemudahan dalam peningkatan pendidikan ASN serta kemudahan layanan kepegawaian lainnya.\n\nDalam arahannya, Ia juga meminta kepada para pegawai BKN dan seluruh ASN di Indonesia untuk menyikapi efisiensi anggaran ini dengan tidak menjadikan sebagai sebuah hambatan, tapi sebagai peluang dan tantangan dalam meningkatkan kecepatan pelayanan agar dapat sesuai dengan ekspektasi masyarakat ASN. “BKN sebagai bapak para ASN harus dapat membantu menyelesaikan masalah manajemen ASN ini. Jangan sampai menghambat para ASN dalam meraih jenjang karier pegawainya,” pesannya.\n\nPada kesempatan ini, para Pejabat Pimpinan Tinggi Madya di lingkungan BKN juga menyampaikan pesan kepada seluruh pegawai BKN Pusat dan Kantor Regional serta UPT BKN seluruh Indonesia agar tetap disiplin mengikuti Apel Pagi setiap Senin sebagai media diskusi terkait permasalahan kepegawaian yang ada di masing-masing wilayah kerjanya,  serta dapat langsung mengikuti arahan yang disampaikan oleh Kepala BKN sebagai bentuk integritas pegawai ASN BKN dalam optimalisasi kinerja.\n\nFormat pdf siaran pers ini dapat diunduh pada tautan berikut.",
    "scraped_at": 1762916030
  },
  "https://www.bkn.go.id/kepala-bkn-batalkan-penjatuhan-sanksi-asn-kabupaten-nias-barat-2/": {
    "url": "https://www.bkn.go.id/kepala-bkn-batalkan-penjatuhan-sanksi-asn-kabupaten-nias-barat-2/",
    "title": "Kepala BKN Batalkan Penjatuhan Sanksi ASN Kabupaten Nias Barat",
    "date": "24/01/2025",
    "content": "Kepala BKN Batalkan Penjatuhan Sanksi ASN Kabupaten Nias Barat\n\nKepala Badan Kepegawaian Negara (BKN) Prof. Zudan Arif membatalkan penjatuhan sanksi kepada 31 Aparatur Sipil Negara (ASN) di Kabupaten Nias Barat. Pembatalan ini dilakukan sebagai bentuk pengawasan dan pengendalian BKN terhadap implementasi manajemen ASN sesuai Norma, Standar, Prosedur dan Kriteria (NSPK).\n\nMenurut Kepala BKN, penjatuhan hukuman disiplin kepada 31 ASN di lingkungan Pemerintah Kabupaten Nias Barat ini dinilai menyalahi kewenangan. Pasalnya pejabat yang ditunjuk tidak dapat melakukan pengangkatan, pemindahan,  pemberhentian dan promosi sampai dengan mutasi kepegawaian, kecuali mendapat Pertimbangan Teknis (Pertek) atas nama Kepala BKN.\n\n“Oleh karena itu jika terdapat kebutuhan instansi, Pejabat yang ditunjuk dapat menyampaikan surat usul terlebih dahulu ke BKN agar mendapatkan validasi Kepala BKN,” terang Prof. Zudan Arif, Jumat (24/01/2025) di Jakarta. Ia juga menegaskan bahwa BKN akan menindaklanjuti permasalahan kepegawaian ASN secara tegas sesuai aturan yang berlaku.\n\nTerkait permasalahan kepegawaian ini menurutnya bukan tanpa alasan, mengingat BKN telah diberikan mandat oleh Presiden melalui Peraturan Presiden (Perpres) Nomor 116 Tahun 2022 tentang Pengawasan dan Pengendalian Pelaksanaan Norma, Standar, Prosedur dan Kriteria Manajemen ASN. “Jika ada keputusan PPK dan/atau pejabat yang ditunjuk menyalahi ketentuan NSPK manajemen ASN, maka BKN dapat melakukan tindakan administratif sesuai Perpres Nomor 116 Tahun 2022,” tegas Zudan Arif.\n\nSebagai informasi, pembatalan penjatuhan sanksi kepada 31 ASN pemerintah Kab. Nias Barat ini telah melalui audit kepegawaian dan rekomendasi dari Kedeputian Bidang Pengawasan dan Pengendalian BKN, yang menyatakan bahwa terhadap temuan tersebut dapat dilakukan pembatalan oleh PPK definitif sesuai Pasal 66 Undang-Undang Nomor 30 Tahun 2014 tentang Administrasi Pemerintahan. Bahwa terhadap keputusan yang cacat wewenang, prosedur dan/atau substansi maka dapat dilakukan pembatalan.\n\nSebagai penutup, batasan kewenangan dan mekanisme terkait usul kepegawaian oleh pejabat yang ditunjuk akibat adanya kekosongan PPK telah diatur dalam sejumlah ketentuan, di antaranya: Undang-Undang (UU) ASN; UU 30 Tahun 2014; Peraturan Pemerintah Nomor 11 Tahun 2017 sebagaimana diubah menjadi Peraturan Pemerintah Tahun 2017 Tahun 2020 tentang Manajemen PNS; dan Surat Edaran Kepala BKN Nomor 1 Tahun 2021 tentang Kewenangan Pelaksana Harian dan Pelaksana Tugas dalam aspek kepegawaian.\n\nFormat pdf siaran pers ini dapat diunduh pada tautan berikut.",
    "scraped_at": 1762916032
  },
  "https://www.bkn.go.id/kepala-bkn-asn-muda-harus-komitmen-terhadap-profesinya/": {
    "url": "https://www.bkn.go.id/kepala-bkn-asn-muda-harus-komitmen-terhadap-profesinya/",
    "title": "Kepala BKN: ASN Muda harus Komitmen terhadap Profesinya",
    "date": "24/01/2025",
    "content": "Kepala BKN: ASN Muda harus Komitmen terhadap Profesinya\n\nDalam pertemuan dengan para Aparatur Sipil Negara (ASN) muda yang galau karena bekerja jauh dari kampung halaman dan menjalani long distance relationship atau LDR dengan keluarga pada hari Kamis, 23 Januari 2025 di Ruang Kerja Kepala BKN, Prof. Zudan Kepala BKN berpesan agar ASN harus komitmen terhadap profesinya, penuh syukur dan menjaga integritas pribadi memegang teguh dengan kesepakatan yang sudah dibuat dengan negara.\n\nDi antaranya misalnya, perjanjian tidak boleh mengajukan mutasi atau pindah dalam kurun waktu yang ditandatangani saat mendaftar seleksi calon ASN. “Contohnya untuk pengadaan CASN 2024, telah diatur lewat Peraturan Menteri PANRB 06/2024 Pasal 59, di mana setiap pelamar pengadaan ASN harus membuat surat pernyataan bersedia mengabdi pada Instansi Pemerintah yang dilamar sejak awal dan tidak mengajukan pindah ke instansi lain dengan alasan pribadi paling singkat 10 (sepuluh) tahun sejak diangkat jadi PNS. Jika tetap mengajukan pindah tanpa memenuhi syarat perjanjian tersebut, dianggap mengundurkan diri,” tegas Kepala BKN, Jumat (24/01/2024).\n\nDalam menjalankan pekerjaannya, Kepala BKN mengingatkan untuk ASN muda agar selalu siap dan adaptif dalam menghadapi perubahan teknologi yang berkembang. Para ASN muda juga diingatkan untuk menjaga integritas dan profesionalisme dalam menjalankan tugas; menghindari praktik korupsi dan nepotisme; memberikan pelayanan yang adil dan merata kepada masyarakat; memberikan pelayanan yang cepat, mudah, dan transparan; serta tetap menjaga kualitas pelayanan dan terus meningkatkannya.\n\nASN muda juga ditantang untuk cermati kebutuhan proses bisnis dan berkontribusi dalam pengembangan kepegawaian ASN. “ASN muda harus terus belajar dan mengembangkan kemampuan, berani mengambil risiko dan mencoba hal baru, dan mencari solusi inovatif untuk permasalahan yang dihadapi, namun harus tetap sabar dan penuh syukur dengan semua yang saat ini dimiliki termasuk sudah menjadi ASN,” pesannya.\n\nTerakhir, para ASN muda juga diingatkan untuk bijak bermedia sosial dan menjaga marwah profesinya. ASN Muda dapat menjadi ASN yang profesional, inovatif, dan berdedikasi dalam melayani masyarakat. Dengan demikian, diharapkan ASN muda dapat menjadi bagian dari perubahan positif dalam birokrasi dan melayani masyarakat dengan lebih efektif. “Kita harus bersyukur karena capek bekerja, bukan capek karena masih mencari pekerjaan,” pesan Kepala BKN Prof. Zudan Arif.\n\nFormat pdf siaran pers ini dapat diunduh pada tautan berikut.",
    "scraped_at": 1762916035
  },
  "https://www.bkn.go.id/prof-zudan-bkn-genjot-penerapan-manajemen-talenta-di-2025/": {
    "url": "https://www.bkn.go.id/prof-zudan-bkn-genjot-penerapan-manajemen-talenta-di-2025/",
    "title": "Prof Zudan: BKN Genjot Penerapan Manajemen Talenta di 2025",
    "date": "23/01/2025",
    "content": "Prof Zudan: BKN Genjot Penerapan Manajemen Talenta di 2025\n\nBadan Kepegawaian Negara (BKN) telah melakukan serangkaian langkah strategis untuk memastikan realisasi pembangunan Manajemen Talenta ASN agar penerapan sistem merit berjalan efektif. Selain melakukan pembinaan sistem merit terhadap instansi pemerintah pusat dan daerah, BKN juga mengevaluasi penerapannya di seluruh instansi.\n\nTerhitung hingga akhir tahun 2024, hasil pengawasan penerapan sistem merit terhadap 338 instansi pemerintah atau mencakup 52,8% instansi telah mendapatkan kategori “Baik” dan “Sangat Baik” dalam penilaian penerapan sistem merit yang dilakukan oleh BKN. Hal ini menunjukkan bahwa lebih dari setengah populasi instansi pemerintah telah memperlihatkan adanya peningkatan kualitas pengelolaan ASN, terutama dalam 8 (delapan) aspek yang dinilai, yaitu: (1) Perencanaan Kebutuhan; (2) Pengadaan; (3) Pengembangan Karier; (4) Promosi dan Mutasi; (5) Manajemen Kinerja; (6) Penggajian, Penghargaan, dan Disiplin, (7) Perlindungan dan Pelayanan; serta (8) Sistem Informasi.\n\nKepala BKN Prof. Zudan Arif menyampaikan implementasi manajemen talenta menjadi salah satu fokus utama BKN dalam mendukung pengembangan talenta dan karier ASN yang berbasis sistem merit. “Manajemen talenta bertujuan untuk mengidentifikasi, mengembangkan, mempertahankan, serta menempatkan talenta terbaik ASN di instansi pemerintah sehingga dapat memberikan dampak positif terhadap peningkatan kinerja instansi. BKN akan terus mendorong percepatan penerapan sistem merit dan pengembangan manajemen talenta ASN di seluruh instansi pemerintah sebagai bagian dari komitmen untuk mewujudkan birokrasi yang profesional dan berintegritas,” tegasnya.\n\nSelain itu dalam implementasi manajemen talenta di instansi pemerintah, tercatat hingga 23 Januari 2025 ada 42 instansi pemerintah yang telah mengimplementasikan manajemen talenta. Dari jumlah tersebut, sebanyak 21 instansi telah mengisi Jabatan Pimpinan Tinggi (JPT) menggunakan rencana suksesi, sedangkan sisanya sudah disetujui kebijakan dan sistem manajemen talentanya namun belum mengisi JPT melalui rencana suksesi.\n\nBKN akan terus berupaya keras untuk meningkatkan jumlah instansi pemerintah yang menerapkan manajemen talenta, sehingga pengisian JPT dapat menggunakan rencana suksesi. Untuk mempercepat penerapan manajemen talenta ASN di instansi pemerintah, BKN aktif melaksanakan kegiatan pembinaan seperti bimbingan teknis dan coaching clinic kepada instansi pemerintah.\n\nSalah satu langkah progresif yang sedang dikerjakan adalah pendampingan teknis penerapan manajemen talenta secara masif ke instansi pemerintah yang melibatkan Kantor Regional BKN sebagai strategic partner. BKN juga telah membangun Sistem Informasi Manajemen Talenta (SIMATA) yang akan disiapkan untuk menjadi platform berbagi pakai untuk instansi pemerintah dalam menyelenggarakan manajemen talenta.\n\n“BKN juga mengapresiasi kolaborasi dengan berbagai pihak, termasuk kementerian, lembaga, pemerintah daerah, dan mitra strategis lainnya dalam mendukung percepatan penerapan sistem merit dan manajemen talenta. Ke depan, BKN akan terus berkomitmen untuk memperkuat implementasi manajemen ASN berbasis sistem merit, sekaligus mempersiapkan pegawai ASN untuk menghadapi tantangan dan peluang menuju Indonesia maju,” tegas Kepala BKN.\n\nFormat pdf siaran pers ini dapat diunduh pada tautan berikut.",
    "scraped_at": 1762916040
  },
  "https://www.bkn.go.id/kepala-bkn-pppk-paruh-waktu-sebagai-solusi-non-asn-database-bkn-mendapatkan-kepastian-hukum/": {
    "url": "https://www.bkn.go.id/kepala-bkn-pppk-paruh-waktu-sebagai-solusi-non-asn-database-bkn-mendapatkan-kepastian-hukum/",
    "title": "Kepala BKN: PPPK Paruh Waktu sebagai Solusi Non-ASN Database BKN Mendapatkan Kepastian Hukum",
    "date": "23/01/2025",
    "content": "Kepala BKN: PPPK Paruh Waktu sebagai Solusi Non-ASN Database BKN Mendapatkan Kepastian Hukum\n\nPemerintah telah menerbitkan keputusan untuk memperjelas status pegawai non-ASN yang terdaftar dalam pangkalan data atau database Badan Kepegawaian Negara (BKN) namun tidak diakomodasi dalam seleksi PPPK Tahap 1 dan Tahap 2 TA 2024. Hal ini dilakukan untuk mengoptimalisasi penyelesaian non-ASN database BKN sejalan dengan fokus Pemerintah melalui amanat Undang – Undang ASN. Para non-ASN database BKN yang terkendala atau tidak tertampung dalam pendaftaran seleksi PPPK 2024 akan dialihkan dalam kebijakan PPPK Paruh Waktu sesuai dengan Keputusan Menteri PANRB Nomor 16 Tahun 2025.\n\nKeputusan ini mengatur tentang skema PPPK Paruh Waktu termasuk soal penghasilan dan status. kebijakan PPPK Paruh waktu diambil sebagai langkah pemerintah dalam penyelesaian dan penataan pegawai non-ASN; pemenuhan kebutuhan ASN di lingkungan instansi pemerintah; memperjelas status pegawai non-ASN; serta peningkatan kualitas pelayanan publik dalam mendukung kelancaran pelaksanaan tugas dan pelayanan kepada masyarakat.\n\nAdapun kriteria pegawai non-ASN yang memenuhi syarat PPPK Paruh Waktu dalam keputusan ini meliputi pegawai Non ASN yang terdaftar dalam pangkalan data BKN yang telah mengikuti seleksi CPNS TA 2024 namun tidak lulus, atau telah mengikuti seluruh tahapan seleksi PPPK TA 2024 namun tidak dapat mengisi lowongan kebutuhan. Dalam hal jabatan PPPK Paruh Waktu dilaksanakan untuk memenuhi sejumlah kebutuhan jabatan,  seperti:\n\nKepala BKN mengimbau kepada para pegawai non-ASN yang telah terdata di pangkalan data atau database BKN untuk tetap tenang dan fokus dalam mengikuti segala tahapan seleksi sesuai ketentuan yang berlaku. Pemerintah melalui berbagai kebijakan telah  memfokuskan agar tenaga non-ASN yang sudah terdata di BKN diangkat menjadi PPPK Paruh Waktu.\n\nTerakhir, Kepala BKN juga tidak berhenti mengingatkan agar instansi pemerintah daerah dan instansi pemerintah pusat tidak lagi mengangkat tenaga honorer dan sejenisnya. Lebih lanjut terkait ketentuan pengadaan PPPK Paruh Waktu, perjanjian kerja sampai hak dan kewajibannya telah diatur dalam Keputusan Menteri PANRB Nomor 16 Tahun 2025.\n\nFormat pdf siaran pers ini dapat diunduh pada tautan berikut.",
    "scraped_at": 1762916043
  },
  "https://www.bkn.go.id/1-608-743-non-asn-database-bkn-telah-mendaftar-seleksi-pppk-2024-2/": {
    "url": "https://www.bkn.go.id/1-608-743-non-asn-database-bkn-telah-mendaftar-seleksi-pppk-2024-2/",
    "title": "1.608.743 Non-ASN Database BKN Telah Mendaftar Seleksi PPPK 2024",
    "date": "23/01/2025",
    "content": "1.608.743 Non-ASN Database BKN Telah Mendaftar Seleksi PPPK 2024\n\nPendaftaran seleksi Pegawai Pemerintah dengan Perjanjian Kerja (PPPK) Tahap 2 TA 2024 resmi berakhir pada 20 Januari 2025 setelah dilakukan perpanjangan untuk memberikan kesempatan sebesar-besarnya kepada non-ASN atau tenaga Honorer, khususnya non-ASN yang terdaftar dalam pangkalan data atau database Badan Kepegawaian Negara (BKN). Tidak hanya itu, sebelum pendaftaran berakhir, Pemerintah melalui Panselnas juga telah menetapkan kriteria pelamar tambahan, di mana non-ASN database BKN dapat mendaftar seleksi PPPK Tahap 2 sesuai syarat ketentuan yang diatur dalam Keputusan Menteri PANRB Nomor 15 tahun 2025.\n\nMelalui kesempatan perpanjangan pendaftaran dan kriteria pelamar tambahan tersebut, terhitung non-ASN database BKN yang mendaftar seleksi PPPK Tahap 2 berjumlah 116.498. Sementara non-ASN database BKN yang sudah mendaftar seleksi PPPK Tahap I mencapai  1.568.614. Hal ini sejalan dengan fokus Pemerintah untuk menyelesaikan non-ASN yang terdaftar di database BKN sesuai amanat UU ASN.\n\nDengan demikian, terhitung dari 1.789.051 total non-ASN database BKN, sebanyak 1.608.743 telah terakomodir dalam pendaftaran seleksi PPPK Tahap I dan Tahap 2 Adapun untuk non-ASN database BKN yang Tidak Memenuhi Syarat (TMS) pada tahap seleksi kompetensi PPPK tahap I dan TMS pada tahap Seleksi Kompetensi Dasar (SKD) dan/atau Seleksi Kompetensi Bidang (SKB) akan dialihkan dalam kebijakan PPPK Paruh Waktu sesuai dengan Keputusan Menteri PANRB Nomor 16 Tahun 2025.\n\nKepala BKN Prof. Zudan Arif menyampaikan bahwa seleksi PPPK Tahap I dan Tahap 2 termasuk kriteria pelamar tambahan yang diterbitkan lewat Kepmenpan 15/2025 di tengah pendaftaran PPPK Tahap 2, merupakan bentuk komitmen Pemerintah untuk menyelesaikan non-ASN database BKN sesuai amanat UU ASN. “Selain itu, para non-ASN database BKN yang belum terakomodir dalam seleksi PPPK Tahap I dan 2 juga akan dialihkan dalam kebijakan pengadaan PPPK Paruh Waktu, di mana implementasinya akan mulai dilaksanakan setelah rangkaian seleksi PPPK Tahap I dan 2 rampung dilakukan. Inilah sikap keseriusan BKN bersama KemenPANRB untuk menjalankan amanat UU ASN,” tegasnya.\n\nTerakhir, Kepala BKN juga tidak berhenti mengingatkan agar instansi pemerintah daerah dan instansi pemerintah pusat tidak lagi mengangkat tenaga Honorer dan sejenisnya. “Kami minta komitmen seluruh Pejabat Pembina Kepegawaian (PPK) Instansi Pemerintah untuk menaati dan menjalankan amanat UU ASN ini secara bersama-sama. Mari kita selesaikan tugas besar ini bersama BKN dan KemenPANRB,” imbaunya.\n\nFormat pdf siaran pers ini dapat diunduh pada tautan berikut.",
    "scraped_at": 1762916046
  },
  "https://www.bkn.go.id/kriteria-pelamar-casn-2024-mengundurkan-diri-yang-terkena-sanksi/": {
    "url": "https://www.bkn.go.id/kriteria-pelamar-casn-2024-mengundurkan-diri-yang-terkena-sanksi/",
    "title": "Kriteria Pelamar CASN 2024 Mengundurkan Diri yang Terkena Sanksi",
    "date": "21/01/2025",
    "content": "Kriteria Pelamar CASN 2024 Mengundurkan Diri yang Terkena Sanksi\n\nPemerintah melalui Panselnas telah menetapkan ketentuan mengenai sanksi bagi pelamar seleksi CASN 2024 yang sudah dinyatakan lulus tahap akhir seleksi dan/atau sudah mendapatkan NIP calon PNS atau PPPK kemudian mengundurkan diri. Sanksi ini telah ditetapkan sejak sebelum seleksi CASN dimulai lewat Peraturan Menteri PANRB Nomor 6/2024, di mana pengunduran diri setelah dinyatakan LULUS di tahap akhir dan/atau sudah ditetapkan NIP CPNS atau PPPK-nya, dikenai sanksi tidak boleh melamar pada penerimaan ASN untuk 2 (dua) tahun anggaran pengadaan Pegawai ASN berikutnya..\n\nNamun ketentuan sanksi ini DIKECUALIKAN bagi pelamar yang dinyatakan lulus tahap akhir seleksi di lokasi berbeda dengan lokasi yang dilamar sebagai hasil optimalisasi kebutuhan/formasi, kemudian mengundurkan diri sebelum ditetapkan Nomor Induk Pegawai atau NIP. Ketentuan pengecualian ini telah diatur lewat Surat BKN Nomor 1272/B-MP.01.01/SD/D/2025 tentang Penjelasan Tambahan tentang Sanksi bagi Pelamar ASN yang Mengundurkan Diri. Sementara, jika pelamar yang dioptimalisasi ke lokasi yang berbeda mengundurkan diri SETELAH ditetapkan Nomor Induk Pegawai atau NIP, pelamar tetap dikenai sanksi sesuai PermenPANRB Nomor 6 Tahun 2024 Pasal 58 Ayat (2) tentang sanksi bagi ASN Tahun Anggaran 2024 yang mengundurkan diri..\n\nAdapun tata cara pengunduran diri bagi pelamar yang dinyatakan lulus seleksi CASN 2024, meliputi:\n\nSebaliknya, jika proses pengunduran diri tidak dilakukan sesuai prosedur yang ditetapkan tersebut maka pelamar tetap dianggap berstatus lulus dengan konsekuensi tidak dapat melakukan pendaftaran seleksi pengadaan ASN periode tahun anggaran selanjutnya.\n\nFormat pdf siaran pers ini dapat diunduh pada tautan berikut.",
    "scraped_at": 1762916049
  },
  "https://www.bkn.go.id/berikan-kesempatan-yang-lebih-luas-pemerintah-perpanjang-pendaftaran-seleksi-pppk-tahap-2/": {
    "url": "https://www.bkn.go.id/berikan-kesempatan-yang-lebih-luas-pemerintah-perpanjang-pendaftaran-seleksi-pppk-tahap-2/",
    "title": "Berikan Kesempatan yang Lebih Luas, Pemerintah Perpanjang Pendaftaran Seleksi PPPK Tahap 2",
    "date": "15/01/2025",
    "content": "Berikan Kesempatan yang Lebih Luas, Pemerintah Perpanjang Pendaftaran Seleksi PPPK Tahap 2\n\nPemerintah melalui Badan Kepegawaian Negara (BKN) memberikan perpanjangan waktu pendaftaran seleksi pengadaan Pegawai Pemerintah Dengan Perjanjian Kerja (PPPK) Tahap II selama 5 (lima) hari dari tanggal 16 s.d. 20 Januari 2025 guna memberikan kesempatan yang lebih luas kepada seluruh pegawai Non-ASN yang terdata dalam Pangkalan Data (Database) BKN untuk bisa diangkat menjadi PPPK.\n\nHal ini tertuang dalam Surat Kepala BKN Nomor 1291/B-KS.04.01/SD/K/2025 Tanggal 15 Januari 2025 Tentang Perpanjangan Pendaftaran Seleksi PPPK Tahap 2. Kebijakan perpanjangan ini merupakan tindak lanjut Keputusan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (PANRB) Nomor 15 Tahun 2025 tentang Kriteria Pelamar Tambahan Pada Seleksi PPPK Bagi Pegawai Non-ASN yang Terdaftar Dalam Pangkalan Data BKN dan Mekanisme Pengolahan Nilai Hasil Pengadaan PPPK Tahun Anggaran 2024, Keputusan Menteri PANRB Nomor 16 Tahun 2025 tentang PPPK Paruh Waktu, serta Surat Menteri PANRB Nomor  B/239/M.SM.01.00/2025 tanggal 14 Januari 2025 tentang Penjelasan Pengadaan PPPK.\n\nKepala BKN mengingatkan Pejabat Pembina Kepegawaian memerintahkan kepada Pejabat Pengelola Kepegawaian untuk melakukan langkah-langkah sebagai berikut:\n\nTerakhir, Kepala BKN juga mengimbau kepada calon pelamar untuk segera menyelesaikan proses pendaftaran sebelum mendekati batas waktu penutupan pendaftaran. Calon pelamar juga diminta untuk selalu menggunakan kanal resmi pemerintah dalam mencari informasi.\n\nFormat pdf siaran pers ini dapat diunduh pada tautan berikut.",
    "scraped_at": 1762916051
  },
  "https://www.bkn.go.id/kriteria-pelamar-tambahan-seleksi-pppk-bagi-pegawai-non-asn-database-bkn/": {
    "url": "https://www.bkn.go.id/kriteria-pelamar-tambahan-seleksi-pppk-bagi-pegawai-non-asn-database-bkn/",
    "title": "Kriteria Pelamar Tambahan Seleksi PPPK Bagi Pegawai Non-ASN Database BKN",
    "date": "14/01/2025",
    "content": "Kriteria Pelamar Tambahan Seleksi PPPK Bagi Pegawai Non-ASN Database BKN\n\nPemerintah kembali menerbitkan ketentuan tambahan terhadap kriteria pelamar seleksi Pegawai Pemerintah dengan Perjanjian Kerja (PPPK) tahun anggaran 2024, yakni melalui Keputusan Menteri PANRB 15/2025 tentang Kriteria Pelamar Tambahan pada Seleksi PPPK Bagi Pegawai non-ASN yang terdaftar dalam pangkalan data atau database Badan Kepegawaian Negara (BKN) dan Mekanisme Pengolahan Nilai Hasil Pengadaan PPPK T.A 2024.\n\nKetentuan terbaru ini berlaku untuk peserta yang melamar seleksi PPPK tahap II di instansi tempat bekerja sesuai database BKN, dan melamar pada jabatan sesuai kualifikasi pendidikan dan jabatan yang diduduki saat ini. Adapun kriteria pelamar tambahan yang diatur dalam ketentuan baru ini, yakni:\n\nDi samping itu, pelamar seleksi PPPK tahap II yang memiliki kualifikasi pendidikan tidak sesuai dengan lowongan kebutuhan jabatan dan/atau tidak tersedia formasi jabatan dapat melamar pada 4 (empat) jenis jabatan berikut:\n\nUntuk optimalisasi kebutuhan yang belum terpenuhi setelah seleksi PPPK tahap II selesai dilaksanakan, kebutuhan dapat diisi dari pelamar pada jabatan dan kualifikasi pendidikan yang sama dari unit penempatan lokasi/berbeda dengan ketentuan urutan kelulusan sebagai berikut:\n\nSelain itu pegawai non-ASN yang terdaftar dalam database BKN dapat diangkat menjadi PPPK Paruh Waktu sesuai dengan Surat Menteri PANRB Nomor B/239/M.SM.01.00/2025 tanggal 14 Januari 2024, apabila memenuhi ketentuan sbb:\n\nSelengkapnya ketentuan tambahan terbaru ini dapat diunduh melalui https://www.bkn.go.id/regulasi/\n\nFormat pdf siaran pers ini dapat diunduh pada tautan berikut.",
    "scraped_at": 1762916054
  },
  "https://www.bkn.go.id/usai-jalani-seleksi-terbuka-prof-zudan-arif-fakrulloh-resmi-dilantik-jadi-kepala-bkn/": {
    "url": "https://www.bkn.go.id/usai-jalani-seleksi-terbuka-prof-zudan-arif-fakrulloh-resmi-dilantik-jadi-kepala-bkn/",
    "title": "Usai Jalani Seleksi Terbuka, Prof. Zudan Arif Fakrulloh Resmi Dilantik Jadi Kepala BKN",
    "date": "07/01/2025",
    "content": "Usai Jalani Seleksi Terbuka, Prof. Zudan Arif Fakrulloh Resmi Dilantik Jadi Kepala BKN\n\nSetelah melalui Seleksi Terbuka Pengisian Jabatan Kepala Badan Kepegawaian Negara (BKN), Prof. Zudan Arif Fakrulloh resmi dilantik menjadi Kepala BKN pada Selasa, (07/01/2025) di Kantor BKN Pusat, Jakarta. Pelantikan ini sekaligus juga sebagai momentum pembaharuan bagi BKN setelah 10 (sepuluh) tahun yang lalu pelantikan Kepala BKN terakhir dilakukan.\n\nProf. Zudan selaku Kepala BKN yang baru dilantik menyampaikan 3 (tiga) fokus utama dalam menjalankan tugas barunya, seperti mewujudkan reformasi birokrasi, meritokrasi dan peningkatan kualitas layanan publik. Dalam wawancara pelantikannya juga ia menyampaikan pentingnya kesamaan visi BKN dengan Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (PANRB). “Karena yang kita tuju sama, maka kita berjalan bersama-sama. Dengan tidak adanya sekat-sekat tentunya melalui kolaborasi dan sinergi, visi tersebut bisa kita wujudkan,” ujar Zudan.\n\nMenteri PANRB Rini Widyantini yang secara resmi melantik Kepala BKN yang baru juga menekankan 5 (lima) poin penting dalam mewujudkan pemerintahan yang akuntabel dan transparan, seperti :\n\nUsai dilantik, Kepala BKN langsung memimpin Rapim (Rapat Pimpinan) bersama dengan para Pejabat Pimpinan Tinggi Madya dan Pejabat Pimpinan Tinggi Pratama BKN guna membahas sejumlah pekerjaan, salah satunya terkait rekrutmen Calon Aparatur Sipil Negara (CASN) 2024 yang saat ini masih berlangsung.\n\nSebagai informasi, sebelum dilantik menjadi Kepala BKN, Zudan Arif menjabat sebagai Sekretaris Badan Nasional Pengelola Perbatasan (BNPP RI), Direktur Jenderal Kependudukan dan Pencatatan Sipil Kementerian Dalam Negeri serta mendapat kepercayaan sebagai Penjabat (Pj) Gubernur Sulawesi Selatan dan Penjabat (PJ) Gubernur Gorontalo. Selain sebagai Kepala BKN, saat ini Zudan Arif juga menjabat sebagai Ketua Umum DPN KORPRI.\n\nFormat pdf siaran pers ini dapat diunduh pada tautan berikut.",
    "scraped_at": 1762916057
  },
  "https://www.bkn.go.id/pendaftaran-seleksi-pppk-tahap-2-kembali-diperpanjang-hingga-15-januari-2025-pukul-23-59-wib/": {
    "url": "https://www.bkn.go.id/pendaftaran-seleksi-pppk-tahap-2-kembali-diperpanjang-hingga-15-januari-2025-pukul-23-59-wib/",
    "title": "Pendaftaran Seleksi PPPK Tahap 2 Kembali Diperpanjang Hingga 15 Januari 2025 Pukul 23.59 WIB",
    "date": "06/01/2025",
    "content": "Pendaftaran Seleksi PPPK Tahap 2 Kembali Diperpanjang Hingga 15 Januari 2025 Pukul 23.59 WIB\n\nPemerintah melalui Badan Kepegawaian Negara (BKN) kembali memperpanjang waktu pendaftaran seleksi Pegawai Pemerintah dengan Perjanjian Kerja (PPPK) Tahap 2. Aturan tersebut tertuang melalui Surat Plt. Kepala BKN Nomor 55/B-KS.04.01/SD/K/2025 tanggal 6 Januari 2025 perihal Penyesuaian Kembali Jadwal Seleksi Pengadaan Pegawai Pemerintah Dengan Perjanjian Kerja Tahun Anggaran 2024 Tahap 2.\n\nDalam Surat Plt. Kepala BKN tersebut, dijelaskan bahwa tahapan pendaftaran seleksi memiliki jadwal baru yakni 17 November 2024 hingga hingga 15 Januari 2025. Penyesuaian jadwal seleksi ini berlaku bagi Tenaga Non-ASN yang terdaftar dalam pangkalan data BKN sesuai dengan kriteria Keputusan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (PANRB) Republik Indonesia Nomor 634 Tahun 2024 tentang Kriteria Pelamar Pada Seleksi PPPK Bagi Tenaga Non-ASN yang Terdaftar Dalam Pangkalan Data BKN Tahun Anggaran 2024, maupun bagi Tenaga Non-ASN yang Aktif Bekerja di Instansi Pemerintah (Termasuk Lulusan PPG untuk Formasi Guru di Instansi Daerah).\n\nPlt. Kepala BKN selaku Ketua Pelaksana Panitia Seleksi Nasional (Panselnas) kembali mengingatkan instansi untuk segera mengkonfirmasi Tenaga Non-ASN yang berhak mendaftar di Tahap 2 dalam sistem SSCASN, sekaligus mengimbau kepada calon pelamar untuk dapat segera menyelesaikan proses pendaftaran sebelum mendekati batas waktu penutupan pendaftaran. Calon pelamar juga diminta untuk selalu menggunakan kanal resmi pemerintah dalam mencari informasi.\n\nFormat pdf siaran pers ini dapat diunduh pada tautan berikut.",
    "scraped_at": 1762916060
  },
  "https://www.bkn.go.id/pendaftaran-seleksi-pppk-tahap-2-diperpanjang-hingga-7-januari-2025-pukul-23-59-wib/": {
    "url": "https://www.bkn.go.id/pendaftaran-seleksi-pppk-tahap-2-diperpanjang-hingga-7-januari-2025-pukul-23-59-wib/",
    "title": "Pendaftaran Seleksi PPPK Tahap 2 Diperpanjang Hingga 7 Januari 2025 Pukul 23.59 WIB",
    "date": "30/12/2024",
    "content": "Pendaftaran Seleksi PPPK Tahap 2 Diperpanjang Hingga 7 Januari 2025 Pukul 23.59 WIB\n\nPemerintah melalui Badan Kepegawaian Negara (BKN) memperpanjang waktu pendaftaran seleksi Pegawai Pemerintah dengan Perjanjian Kerja (PPPK) Tahap 2 untuk memberikan kesempatan yang lebih luas kepada Tenaga Non-ASN sesuai kriteria Keputusan Menteri PANRB Nomor 634 Tahun 2024 untuk mendaftar. Aturan tersebut tertuang melalui Surat Plt. Kepala BKN Nomor 11000/B-KS.04.01/SD/K/2024 tanggal 30 Desember 2024 perihal Penyesuaian Jadwal Seleksi PPPK Tahun Anggaran 2024 Tahap 2.\n\nDalam Surat Plt. Kepala BKN tersebut, dijelaskan bahwa tahapan pendaftaran seleksi memiliki jadwal baru yakni 17 Desember 2024 hingga hingga 7 Januari 2025. Sedangkan untuk tahapan selanjutnya tetap mengikuti surat Plt. Kepala BKN Nomor: 6610/B-KS.04.01/SD/E/2024 tanggal 27 September 2024 perihal Jadwal Seleksi Pengadaan PPPK Tahun Anggaran 2024.\n\nKepala BKN selaku Ketua Pelaksan Panselnas mengingatkan instansi untuk segera mengkonfirmasi Tenaga Non-ASN yang berhak mendaftar di Tahap 2 dalam sistem SSCASN, sekaligus kembali mengimbau kepada calon pelamar untuk dapat segera menyelesaikan proses pendaftaran sebelum mendekati batas waktu penutupan pendaftaran. Calon pelamar juga diminta untuk selalu menggunakan kanal resmi pemerintah dalam mencari informasi.\n\nFormat pdf siaran pers ini dapat diunduh pada tautan berikut.",
    "scraped_at": 1762916063
  },
  "https://www.bkn.go.id/pemerintah-terbitkan-aturan-tambahan-tentang-kriteria-pelamar-pada-seleksi-pppk-tahap-2/": {
    "url": "https://www.bkn.go.id/pemerintah-terbitkan-aturan-tambahan-tentang-kriteria-pelamar-pada-seleksi-pppk-tahap-2/",
    "title": "Pemerintah Terbitkan Aturan Tambahan Tentang Kriteria Pelamar pada Seleksi PPPK Tahap 2",
    "date": "27/12/2024",
    "content": "Pemerintah Terbitkan Aturan Tambahan Tentang Kriteria Pelamar pada Seleksi PPPK Tahap 2\n\nPemerintah melalui Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Kementerian PANRB) telah menerbitkan aturan yang mengatur tentang kriteria pelamar pada seleksi Pegawai Pemerintah dengan Perjanjian Kerja (PPPK) Tahap 2 bagi Tenaga Non-ASN yang terdaftar dalam pangkalan data BKN Tahun Anggaran 2024. Aturan tersebut tertuang melalui Keputusan Menteri PANRB Nomor 634 Tahun 2024 tanggal 10 Desember Tahun 2024 tentang Kriteria Pelamar pada Seleksi PPPK bagi Tenaga Non-ASN yang Terdaftar Dalam Pangkalan Data BKN Tahun Anggaran 2024.\n\nDalam Keputusan Menteri PANRB tersebut, dijelaskan bahwa Tenaga non-ASN yang terdaftar dalam pangkalan data tenaga non-ASN BKN dapat mengikuti seleksi PPPK Tahap 2 dalam hal memenuhi kriteria sebagai berikut:\n\nLebih lanjut, pelamar dengan kriteria yang disebutkan di atas hanya dapat melamar pada instansi pemerintah tempat bekerja saat mendaftar, serta melamar pada jabatan sebagai berikut:\n\nPendaftaran seleksi PPPK 2024 Tahap 2 di portal SSCASN BKN sendiri sudah berlangsung sejak 17 November 2024, dan akan berakhir pada tanggal 31 Desember 2024 Pukul 23.59 WIB sesuai jadwal yang tertera dalam Surat Kepala BKN 6610/B-KS.04.01/SD/K/2024. Kepala BKN mengimbau PPK Instansi untuk segera mengumumkan hasil Seleksi Kompetensi PPPK Tahap 1 dan sekaligus melakukan approval di portal SSCASN terhadap pelamar yang memenuhi kriteria yang disebutkan di atas. Dengan demikian, seluruh tenaga non-ASN yang terdapat dalam pangkalan data BKN dapat mengikuti seleksi PPPK Tahun 2024 Tahap 2.\n\nFormat pdf siaran pers ini dapat diunduh pada tautan berikut.",
    "scraped_at": 1762916065
  }
}