{
  "https://kemnaker.go.id/news/detail/pre-market-engagement-pengadaan-jasa-sertifikasi-edge-untuk-proyek-listraf": {
    "url": "https://kemnaker.go.id/news/detail/pre-market-engagement-pengadaan-jasa-sertifikasi-edge-untuk-proyek-listraf",
    "title": "Pre Market Engagement Pengadaan Jasa Sertifikasi Edge Untuk Proyek Listraf",
    "date": "Senin, 11 Agustus 2025",
    "content": "Kementerian Ketenagakerjaan Republik Indonesia mengumumkan pelaksanaan Pre-Market Engagement Pengadaan Jasa Sertifikasi EDGE untuk Proyek LISTRAF. Batas akhir pengisian konfirmasi kehadiran dan kuesioner Tanggal 13 Agustus 2025. Informasi lengkap dapat dilihat pada dokumen terlampir.\n\n417 PENGUMUMAN PRE MARKET EDGE LISTRAF - VERSI INGGRIS\n417 PENGUMUMAN PRE MARKET EDGE LISTRAF - VERSI INDONESIA\n\nJl. Jendral Gatot Subroto Kav. 51, Daerah Khusus Ibukota Jakarta 12950",
    "scraped_at": 1762828791
  },
  "https://kemnaker.go.id/news/detail/menaker-resmi-lepas-kontingen-kemnaker-ke-pornas-xvii-korpri-2025": {
    "url": "https://kemnaker.go.id/news/detail/menaker-resmi-lepas-kontingen-kemnaker-ke-pornas-xvii-korpri-2025",
    "title": "Menaker Resmi Lepas Kontingen Kemnaker Ke Pornas Xvii Korpri 2025",
    "date": "Jumat, 3 Oktober 2025",
    "content": "Jakarta – Menteri Ketenagakerjaan, Yassierli didampingi Wakil Menteri Ketenagakerjaan, Afriansyah Noor secara resmi melepas Kontingen Kementerian Ketenagakerjaan yang akan berlaga pada Pekan Olahraga Nasional (Pornas) XVII KORPRI 2025 di Palembang, Sumatera Selatan. Acara pelepasan berlangsung di Gedung Serbaguna Kemnaker, Jakarta, Jumat (3/10/2025).\n\nDalam sambutannya, Menaker menekankan dukungan penuh bagi kontingen Kemnaker untuk berprestasi dan menyoroti nilai penting yang bisa dipetik dari olahraga, yaitu semangat untuk memberikan yang terbaik.\n\n\"Kalau kita berolahraga pasti ingin memberikan yang terbaik, ingin menjadi juara. Semangat ini sebaiknya kita tuangkan juga dalam bekerja sehari-hari. Semoga semangat memberikan yang terbaik ini menjadi budaya di Kementerian Ketenagakerjaan,\" ucap Menaker.\n\nSelain itu, Menaker juga menekankan pentingnya menanamkan semangat kerja tim, kejujuran, dan sportivitas yang tidak hanya berlaku di arena olahraga, tetapi juga dapat menjadi teladan dalam kehidupan sehari-hari dan lingkungan kerja. \n\nIa berharap semangat positif yang ditunjukkan para atlet dapat ditularkan ke seluruh jajaran Kementerian Ketenagakerjaan, sehingga budaya profesionalisme, kekompakan, dan etos kerja yang tinggi terus terjaga.\n\nPada Pornas XVII KORPRI 2025, Kemnaker mengikuti lima cabang olahraga. Untuk cabang futsal, Kemnaker mengikutsertakan 18 peserta yang terdiri atas 15 atlet, 2 official, dan 1 pelatih. Sementara itu, cabang basket diikuti oleh 17 peserta dengan rincian 12 atlet, 4 official, dan 1 pelatih.\n\nDalam cabang bulu tangkis, ada 9 peserta yang berlaga, terdiri dari 8 atlet dan 1 official. Sedangkan cabang catur diikuti 6 peserta, dengan 5 atlet dan 1 official. Sementara untuk cabang tenis meja, Kemnaker menurunkan 21 peserta, termasuk 11 atlet reguler, 7 atlet eksekutif, 2 official, dan 1 pelatih.\n\nBiro Humas Kemnaker\n\nJl. Jendral Gatot Subroto Kav. 51, Daerah Khusus Ibukota Jakarta 12950",
    "scraped_at": 1762828800
  },
  "https://kemnaker.go.id/news/detail/menaker-terima-baznas-awards-2025": {
    "url": "https://kemnaker.go.id/news/detail/menaker-terima-baznas-awards-2025",
    "title": "Menaker Terima Baznas Awards 2025",
    "date": "Sabtu, 30 Agustus 2025",
    "content": "JAKARTA- Kementerian Ketenagakerjaan menerima anugerah Badan Aml Zakat Nasional (Baznas) Awards 2025, kategori Menteri Pendukung Zakat dari Baznas RI di Jakarta, Kamis (28/8/2025) malam. Penghargaan diserahkan oleh Ketua Baznas RI Prof KH Noor kepada Menaker Yassierli yang diwakili oleh Sekjen Kemenaker, Cris Kuntadi.\n\nUsai menerima penghargaan, Cris Kuntadi menyampaikan apresiasi kepada Baznas RI yang telah memberikan penghargaan kepada Kemnaker. \n\n\"Baznas Awards ini menjadi sebuah kehormatan dan kebanggaan bagi Kemnaker sekaligus menjadi motivasi bagi kita untuk peduli terhadap sesama serta dapat memberikan manfaat besar bagi masyarakat yang membutuhkan, \"  katanya.\n\nBaznas Awards adalah penghargaan tahunan yang diberikan oleh Baznas RI  kepada individu atau lembaga yang berkontribusi dalam pengelolaan zakat di Indonesia. \n\nCris Kuntadi berharap ke depan, Kemnaker terus bersinergi dengan Baznas RI karena peran zakat sangat penting dalam menggalakkan ekonomi umat.  \n\n\"Betapa penting peran zakat dalam menggalakkan ekonomi umat terutama dalam membantu dan menolong yang fakir dan miskin guna meningkatkan kesejahteraan umat,\" ujarnya.\n\nCris Kuntadi menambahkan Baznas Awards 2025 menjadi momentum penting dalam memperkuat komitmen bersama, meningkatkan tata kelola zakat yang profesional, serta memperluas dampaknya bagi kesejahteraan umat di seluruh Indonesia.\n\nSementara Prof KH Noor mengatakan Baznas Awards merupakan wujud dukungan nyata Baznas seluruh Indonesia terhadap Asta Cita Presiden Prabowo sekaligus momentum penting dalam menyelaraskan visi zakat nasional dengan arah pembangunan pemerintah.\n\nBiro Humas Kemnaker\n\nJl. Jendral Gatot Subroto Kav. 51, Daerah Khusus Ibukota Jakarta 12950",
    "scraped_at": 1762828810
  },
  "https://kemnaker.go.id/news/detail/pimpin-upacara-kemerdekaan-ke-80-ri-menaker-tekankan-3-pesan-kunci-ketenagakerjaan": {
    "url": "https://kemnaker.go.id/news/detail/pimpin-upacara-kemerdekaan-ke-80-ri-menaker-tekankan-3-pesan-kunci-ketenagakerjaan",
    "title": "Pimpin Upacara Kemerdekaan Ke 80 Ri Menaker Tekankan 3 Pesan Kunci Ketenagakerjaan",
    "date": "17 Agustus 2025",
    "content": "Jakarta— Menteri Ketenagakerjaan, Yassierli mengajak seluruh insan Kemnaker untuk bersama-sama menerjemahkan arahan Presiden Prabowo Subianto dalam pembangunan ketenagakerjaan melalui tiga pesan kunci, yaitu Bersatu dan Berdaulat, Rakyat Sejahtera, serta Indonesia Maju. \n\nMenaker menyampaikan pesan tersebut saat memimpin upacara peringatan Kemerdekaan ke-80 Republik Indonesia di Plaza Kemnaker, Jakarta, Minggu (17/8/2025).\n\nPertama, Bersatu dan Berdaulat.\n\nMenaker menekankan pentingnya menghapus sekat antar unit kerja, membangun kolaborasi yang solid, serta menyatukan visi dan misi Kemnaker. “Semangat guyub, rasa setia kawan, dan kerja bergotong royong harus terus kita rawat. Kita bersatu sebagai satu tubuh organisasi,” ujarnya.\n\nIa menegaskan, tegaknya integritas, profesionalitas, dan kompetensi birokrasi adalah wujud kedaulatan Kemnaker. Dengan konsolidasi itu, Kemnaker akan kokoh, dihormati, dan mampu menjadi institusi publik yang otoritatif dalam mengelola dinamika pasar kerja.\n\n“Ini adalah mimpi kita bersama untuk menjadikan Kemnaker sebagai a nice place to grow. Saat pegawai tumbuh, organisasi akan maju. Saat pegawai merasa dihargai, mereka akan memberi yang terbaik,” imbuhnya.\n\nKedua, Rakyat Sejahtera.\n\nMenaker menegaskan kesejahteraan bukan hanya soal pendapatan, melainkan juga kesempatan yang setara untuk memperoleh pekerjaan layak, aman, dan produktif. “Setiap individu harus mendapat kesempatan yang sama, tanpa diskriminasi. No one left behind,” katanya.\n\nIa menambahkan, penciptaan lapangan kerja perlu diperluas melalui investasi, wirausaha, dan peluang baru sejalan dengan perkembangan teknologi. Pekerjaan layak, menurutnya, berarti upah adil, jam kerja wajar, lingkungan aman, serta perlindungan jaminan sosial dan hak-hak pekerja.\n\nLebih jauh, Menaker menekankan pentingnya peningkatan daya saing tenaga kerja. Balai-balai pelatihan dan produktivitas di seluruh Indonesia harus menjadi pusat pengembangan diri generasi muda, sekaligus ekosistem pembentukan kompetensi, etos kerja, dan karakter profesional.\n\nKetiga, Indonesia Maju.\n\nMenaker menegaskan birokrasi Kemnaker yang solid serta program ketenagakerjaan yang pro-rakyat adalah “jembatan emas” menuju Indonesia Maju. Ia menyoroti dan mendorong suksesnya program prioritas Presiden Prabowo, seperti Koperasi Merah Putih, hilirisasi industri, Makan Bergizi Gratis (MBG), Cek Kesehatan Gratis (CKG), Sekolah Rakyat dan Danantara yang menciptakan lapangan kerja berkualitas.\n\n“Semangat Indonesia Incorporated menuntut kita hadir sebagai orkestrator yang menghadirkan solusi. Karena itu, setiap pimpinan dari Eselon I, II, hingga Kepala Balai dan Satpel harus aktif membangun kolaborasi lintas sektor,” tegas Menaker.\n\nDi akhir amanatnya, ia menegaskan bahwa kemerdekaan menuntut kedewasaan dalam bertindak serta keberanian untuk memberi dampak nyata. Untuk itu, diperlukan tutur yang merangkul, langkah yang terukur, dan misi yang benar-benar dirasakan rakyat.\n\n\"Mari wujudkan Bersatu Berdaulat melalui satu kesatuan birokrasi Kemnaker yang berintegritas; Rakyat Sejahtera melalui program-program ketenagakerjaan yang inklusif dan produktif; serta Indonesia Maju melalui sinergi kolaboratif lintas sektor demi terwujudnya dunia ketenagakerjaan yang berkualitas,\" ucapnya.\n\nBiro Humas Kemnaker\n\nJl. Jendral Gatot Subroto Kav. 51, Daerah Khusus Ibukota Jakarta 12950",
    "scraped_at": 1762828821
  },
  "https://kemnaker.go.id/news/detail/kemnaker-optimalkan-program-prioritas-nasional-untuk-ciptakan-lapangan-kerja": {
    "url": "https://kemnaker.go.id/news/detail/kemnaker-optimalkan-program-prioritas-nasional-untuk-ciptakan-lapangan-kerja",
    "title": "Kemnaker Optimalkan Program Prioritas Nasional Untuk Ciptakan Lapangan Kerja",
    "date": "Rabu, 2 Juli 2025",
    "content": "Jakarta —Menteri Ketenagakerjaan Yassierli menegaskan bahwa Kementerian Ketenagakerjaan (Kemnaker) akan mengoptimalkan pelaksanaan program-program prioritas nasional sebagai strategi utama penciptaan lapangan kerja. Hal ini menjadi langkah konkret dalam merespons ketidakpastian ekonomi global, termasuk dampak perang dagang dan konflik geopolitik di Timur Tengah.\n\n\"Kondisi global memang harus kita mitigasi, tetapi pada saat yang sama, potensi dalam negeri harus kita optimalkan,\" ujar Menaker saat menjadi keynote speaker dalam Seminar Nasional Kajian Tengah Tahun INDEF 2025 di Jakarta, Rabu (2/7/2025). Seminar ini mengangkat tema \"Masa Depan Ekonomi Indonesia di Tengah Perang Dagang dan Konflik Timur Tengah.\"\n\nDalam paparannya, Menaker menekankan perlunya perubahan paradigma masyarakat terhadap dunia kerja. \nMenurutnya, selama ini masih banyak yang menganggap pekerjaan ideal hanya dapat ditemukan di kota besar atau perusahaan besar. Padahal, jika program-program prioritas pemerintah dimaksimalkan, maka peluang kerja produktif justru dapat tumbuh kuat di tingkat lokal.\n\nSalah satu program prioritas yang strategis adalah Koperasi Merah Putih, sebuah inisiatif Presiden Prabowo Subianto. Menaker menilai koperasi ini harus diposisikan bukan sekadar sebagai koperasi konvensional yang hanya berkutat pada simpan pinjam, melainkan sebagai entitas bisnis modern yang menjadi penggerak ekonomi berbasis komunitas.\n\nPemerintah menargetkan pembentukan 80 ribu koperasi di seluruh Indonesia. Jika setiap koperasi mengelola minimal 25 anggota aktif, maka sektor ini berpotensi menciptakan lebih dari 2 juta lapangan kerja baru.\n\n“Ini bisa menjadi motor penggerak ekonomi lokal yang sangat dahsyat,” tegasnya.\n\nIa juga mendorong lembaga kajian seperti INDEF untuk membentuk satuan tugas atau tim khusus yang fokus mendiskusikan dan merumuskan konsep koperasi ideal di Indonesia agar selaras dengan kebutuhan dan tantangan zaman.\n\nSelain koperasi, Menaker turut menyoroti program prioritas lainnya, seperti Makan Bergizi Gratis, yang dinilainya strategis dalam membuka lapangan kerja di sektor pangan, logistik, dan pelayanan publik.\n\n“Pemerintah sudah memiliki fokus yang jelas. Tugas kita sekarang adalah mengoptimalkannya agar selaras dengan milestone pertumbuhan ekonomi menuju Indonesia Emas 2045,” jelasnya.\n\nBiro Humas Kemnaker\n\nJl. Jendral Gatot Subroto Kav. 51, Daerah Khusus Ibukota Jakarta 12950",
    "scraped_at": 1762828832
  },
  "https://kemnaker.go.id/news/detail/tersedia-52-ribu-lowongan-kerja-kemnaker-kembali-gelar-job-fair-2025": {
    "url": "https://kemnaker.go.id/news/detail/tersedia-52-ribu-lowongan-kerja-kemnaker-kembali-gelar-job-fair-2025",
    "title": "Tersedia 52 Ribu Lowongan Kerja Kemnaker Kembali Gelar Job Fair 2025",
    "date": "Jumat, 23 Mei 2025",
    "content": "Tersedia 52 Ribu Lowongan Kerja, Kemnaker Kembali Gelar Job Fair 2025\n\nJakarta-Kementerian Ketenagakejaan (Kemnaker) kembali menggelar Job Fair bertema 'Optimalisasi Talenta Unggul untuk Indonesia Emas 2045' pada 22-23 Mei 2025 di halaman kantor Kemnaker, Jakarta.  Job Fair akan menyediakan total 52.476 lowongan kerja (loker). Terdiri dari lowongan offline 17.847 dan 34.629 lowongan online, dan diikuti ratusan perusaahaan (manufaktur, jasa).\n\nKepala Biro Humas Kemnaker Sunardi Manampiar Sinaga menegaskan bahwa Job Fair 2025 ini merupakan kesempatan bagi masyarakat untuk dapat mengikuti walk in interview, konsultasi karir, expo program ketenagakerjaan dan Kementerian lainnya serta dialog interaktif dengan para tokoh dan orang-orang sukses.\n\n\"Kita berharap rekanaker dapat belajar dari mereka dan ada beberapa booth (stand) Kemnaker dan program kewirausahaan. Jadi 22-23 Mei (Kamis-Jumat) kita welcome kepada semua teman-teman untuk bisa hadir di Job Fair ini, \" kata Sunardi dalam Siaran Pers Biro Humas, Rabu (21/5/2025).\n\nKepala Pusat Pasar Kerja Kemnaker Surya Lukita Warman juga menyampaikan bahwa selain Job Fair, bagi rekan pencari kerja ada aplikasi Siap Kerja yang setiap saat dapat register, log in, dan melihat langsung peluang lowongan pekerjaan serta stand khusus aplikasi siap kerja untuk menjawab pencari kerja yang kesulitan mengakses platform siap kerja.\n\n\"Ada juga informasi program-program di Balai-Balai Kemnaker yang dapat dimanfaatkan rekanaker untuk pelatihan terkait reskilling dan upskilling tahun 2025, \" ujarnya.\n\nJob Fair 2024 digelar di beberapa kota Jakarta, Semarang, Banten, Medan, Solo dan terakhir di kantor Kemnaker. Sementara Job Fair 2025 diawali dari kantor Kemnaker, pada 22-23 Mei 2025. \"Kami menargetkan 40 ribu pengunjung dapat hadir secara bergelombang dalam Job Fair 2025 ini, \" katanya.\n\nBiro Humas Kemnaker\n\nJl. Jendral Gatot Subroto Kav. 51, Daerah Khusus Ibukota Jakarta 12950",
    "scraped_at": 1762828854
  },
  "https://kemnaker.go.id/news/detail/sekjen-kemnaker-internal-audit-berperan-strategis-cegah-korupsi-kolaboratif-lewat-smap-dan-sikencur": {
    "url": "https://kemnaker.go.id/news/detail/sekjen-kemnaker-internal-audit-berperan-strategis-cegah-korupsi-kolaboratif-lewat-smap-dan-sikencur",
    "title": "Sekjen Kemnaker Internal Audit Berperan Strategis Cegah Korupsi Kolaboratif Lewat Smap Dan Sikencur",
    "date": "9 November 2025",
    "content": "Yogyakarta — Sekretaris Jenderal Kementerian Ketenagakerjaan (Kemnaker), Cris Kuntadi, menegaskan pentingnya peran auditor internal dalam mencegah korupsi kolaboratif melalui penerapan Sistem Manajemen Anti Penyuapan (SMAP) dan Sistem Kendali Kecurangan (SIKENCUR).\n\nMenurut Sekjen Cris dalam acara Asosiasi Auditor Internal (AAI) di Yogyakarta, Selasa (4/11/2025), salah satu bentuk korupsi yang paling sulit dideteksi saat ini adalah korupsi kolaboratif, yaitu praktik yang melibatkan kerja sama antara pejabat internal dan pihak eksternal, seperti vendor.\n\n“Kolaborasi semacam ini membuat sistem pengawasan internal dimanipulasi dari dalam, sehingga audit standar sering kali gagal mendeteksinya,” ujar Cris dalam Siaran Pers Biro Humas, Minggu (9/11/2025)\n\nUntuk menjawab tantangan tersebut, Kemnaker menerapkan SMAP dan SIKENCUR sebagai langkah strategis memperkuat tata kelola dan integritas lembaga. Implementasi sistem ini dilakukan melalui fraud & bribery risk assessment untuk mengidentifikasi potensi risiko penyuapan dan kecurangan, disertai pembangunan strategi, kebijakan, panduan, dan perangkat pengendalian yang terintegrasi.\n\nCris menambahkan, penerapan kedua sistem ini bertujuan memitigasi risiko penyuapan dan kecurangan (fraud) secara berkelanjutan, sekaligus memperkuat budaya integritas dan transparansi di lingkungan kerja. Sistem tersebut juga telah memenuhi standar internasional ISO 37001:2016 sebagai bentuk komitmen Kemnaker terhadap tata kelola pemerintahan yang bersih dan akuntabel.\n\nSebagai langkah awal implementasi, Kemnaker menetapkan Surat Keputusan Sekretaris Jenderal Nomor 1/2450/HK.03.01/VIII/2025 tanggal 29 Agustus 2025 tentang pembentukan Tim Sistem Anti Penyuapan dan Pengendali Kecurangan (FKAPK) serta Tim Internal Audit. \n\n“Pembentukan tim ini menjadi fondasi penting bagi pelaksanaan sistem pengendalian integritas yang terstruktur dan berkelanjutan di lingkungan Kemnaker,” tutur Cris.\n\nTahapan berikutnya adalah penetapan kebijakan dan peluncuran (launching) SMAP dan SIKENCUR, yang ditandai dengan penandatanganan pokok-pokok kebijakan serta komitmen anti penyuapan dan pengendalian kecurangan oleh pimpinan dan jajaran Kemnaker. \n\nSebagai penguatan implementasi, Kemnaker menyelenggarakan pelatihan dan workshop Risk Assessment yang diikuti oleh Tim FKAPK, Tim Internal Audit, dan seluruh pegawai Biro Umum. Kegiatan ini bertujuan meningkatkan kompetensi dalam melakukan Bribery Risk Assessment (BRA), yaitu proses manajemen risiko untuk mengidentifikasi, menganalisis, dan menilai potensi terjadinya penyuapan dan kecurangan di lingkungan kerja.\n\nKeberhasilan penerapan SMAP dan SIKENCUR diukur melalui tiga aspek utama, yaitu keberadaan, implementasi, dan efektivitas. Pada aspek keberadaan, organisasi telah memiliki perangkat SIKENCUR yang memadai; pada aspek implementasi, perangkat tersebut diterapkan secara konsisten; dan dari aspek efektivitas, sistem ini terbukti berhasil menurunkan risiko kecurangan di lingkungan kerja.\n\n“Keberhasilan ini mencerminkan adanya kecukupan desain, kepatuhan implementasi, serta hasil nyata dari penerapan sistem pengendalian integritas di Kemnaker,” ujar Cris.\n\nLebih lanjut, komitmen Kemnaker dalam memperkuat sistem integritas tercermin dari hasil evaluasi Komisi Pemberantasan Korupsi (KPK) tahun 2025 terhadap Program Pengendalian Gratifikasi (PPG). Dalam evaluasi tersebut, Kemnaker berhasil meraih indeks 96 dan menempati peringkat kedua nasional untuk kategori kementerian, jauh di atas rata-rata nasional sebesar 56,94.\n\nBiro Humas Kemnaker\n\nJl. Jendral Gatot Subroto Kav. 51, Daerah Khusus Ibukota Jakarta 12950",
    "scraped_at": 1762828865
  },
  "https://kemnaker.go.id/news/detail/menaker-wisudawan-politeknik-ketenagakerjaan-harus-siap-bersaing-di-kancah-global": {
    "url": "https://kemnaker.go.id/news/detail/menaker-wisudawan-politeknik-ketenagakerjaan-harus-siap-bersaing-di-kancah-global",
    "title": "Menaker Wisudawan Politeknik Ketenagakerjaan Harus Siap Bersaing Di Kancah Global",
    "date": "Sabtu, 8 November 2025",
    "content": "Jakarta — Menteri Ketenagakerjaan (Menaker) Yassierli menyatakan bahwa lulusan Politeknik Ketenagakerjaan harus siap menghadapi tantangan dunia kerja yang kian kompleks dan dinamis. Pernyataan itu disampaikannya saat memberikan orasi ilmiah pada acara wisuda, di hadapan para wisudawan, civitas akademika, dan orang tua, di Ruang Serbaguna Kemnaker, Jakarta, Sabtu (8/11/2025).\n\nMenurut Yassierli, tantangan dunia kerja kini tidak lagi bersifat lokal. Perubahan geopolitik, dinamika ekonomi global, dan kemajuan teknologi menciptakan lingkungan yang sulit diprediksi. “Lulusan vokasi harus mampu beradaptasi, seperti kendaraan yang mencari jalur alternatif saat menghadapi hambatan, agar tetap mencapai tujuan,” ujarnya.\n\nIa menekankan tiga penggerak utama yang akan mengubah dunia kerja, yaitu Artificial Intelligence (AI) dan big data, Green Transition, serta transformasi ekonomi berbasis digital. Perubahan ini sekaligus membuka peluang dan menghadirkan tantangan baru. Untuk itu, para lulusan diharapkan terus mengembangkan keterampilan agar tetap relevan di pasar kerja.\n\nSelain keterampilan teknis, Yassierli menyoroti pentingnya penguasaan soft skill, seperti kepemimpinan, kolaborasi, kreativitas, berpikir analitis, dan kemampuan memecahkan masalah. “Lulusan yang mampu menggabungkan kemampuan teknis dan soft skill akan lebih produktif, adaptif, dan diminati industri,” katanya.\n\nLebih jauh, Yassierli mengingatkan para wisudawan tentang dua pola pikir penting bagi generasi muda, yakni growth mindset dan entrepreneur mindset. Growth mindset mendorong kemampuan untuk terus belajar, menerima tantangan, dan melihat kegagalan sebagai pembelajaran. Sementara entrepreneur mindset menumbuhkan kreativitas, inovasi, dan kemampuan menemukan solusi baru, tidak terbatas pada dunia wirausaha.\n\nMenutup orasinya, Yassierli memberikan pesan optimis bagi para wisudawan. “Indonesia adalah negara besar dengan penduduk kreatif. Kreativitas harus digali dan dikembangkan. Belajar adalah kunci, baik untuk karier maupun kehidupan. Mulai sekarang, teruslah belajar sesuatu yang baru agar siap berkontribusi bagi pembangunan nasional dan menjadi bagian dari Indonesia Emas,” ujarnya.\n\nSementara di tempat yang sama, Sekretaris Jenderal Kemnaker, Cris Kuntadi, menilai wisuda merupakan momentum penting yang menandai keberhasilan mahasiswa menempuh pendidikan vokasi sekaligus kesiapan mereka menghadapi dunia kerja dan tantangan global.\n\n“Wisuda bukanlah akhir dari perjalanan, melainkan awal untuk terus tumbuh menjadi generasi yang produktif, adaptif, dan berprestasi demi kemajuan negeri,” tutur Cris.\n\nTahun ini, Politeknik Ketenagakerjaan meluluskan 88 wisudawan, terdiri dari 26 lulusan Program Studi Keselamatan dan Kesehatan Kerja (K3), 29 lulusan Program Studi Relasi Industri, dan 33 lulusan Program Studi Manajemen Sumber Daya Manusia (MSDM). Berdasarkan data Career Development Center (CDC) Polteknaker, sekitar 70,45 persen lulusan telah terserap di dunia kerja.\n\nPara lulusan juga dibekali sertifikat kompetensi berbasis industri, antara lain Okupasi Manajer Hubungan Industrial untuk Prodi Relasi Industri, Ahli K3 Umum dan Ahli Higiene Industri Muda untuk Prodi K3, serta Supervisor Sumber Daya Manusia untuk Prodi MSDM. Selain itu, kemampuan bahasa Inggris mereka diukur melalui sertifikasi Test of English for International Communication (TOEIC) dengan skor rata-rata 550 dan skor tertinggi 940, sebagai bukti kesiapan menghadapi tuntutan kerja di level global.\n\nCris menyampaikan apresiasi kepada mitra industri yang telah memberikan kesempatan kerja dan dukungan bagi para lulusan Polteknaker. “Sinergi ini menjadi bukti nyata kolaborasi antara dunia pendidikan vokasi dan industri dalam mencetak tenaga kerja yang kompeten, profesional, dan berdaya saing,” ujarnya.\n\nBiro Humas Kemnaker\n\nJl. Jendral Gatot Subroto Kav. 51, Daerah Khusus Ibukota Jakarta 12950",
    "scraped_at": 1762828876
  },
  "https://kemnaker.go.id/news/detail/menaker-dorong-penguatan-sdm-dan-semangat-kebangsaan": {
    "url": "https://kemnaker.go.id/news/detail/menaker-dorong-penguatan-sdm-dan-semangat-kebangsaan",
    "title": "Menaker Dorong Penguatan Sdm Dan Semangat Kebangsaan",
    "date": "2 November 2025",
    "content": "Bandung — Menteri Ketenagakerjaan, Yassierli, menilai penguatan sumber daya manusia (SDM) dan semangat kebangsaan merupakan fondasi utama dalam mewujudkan transformasi dunia kerja nasional.\n\nHal itu disampaikan saat menutup Pelatihan Pembangunan Karakter (Character Building) bagi pejabat administrator, pengawas, serta koordinator dan subkoordinator dari berbagai satuan kerja pusat maupun UPTP Kementerian Ketenagakerjaan. Kegiatan berlangsung di Balai Diklat Pembangunan Karakter SDM Transportasi (BP3KSDMT) Kementerian Perhubungan, Kabupaten Bandung, Jawa Barat, Sabtu (1/11/2025).\n\nDalam arahannya, Yassierli menyampaikan bahwa perubahan besar di lingkungan Kementerian Ketenagakerjaan maupun di dunia kerja tidak dapat terjadi secara instan. Menurutnya, transformasi hanya bisa diwujudkan melalui pemahaman, motivasi, dan komitmen yang kuat dari seluruh aparatur Kemnaker.\n\n“Perubahan yang kita dambakan tidak bisa terjadi begitu saja. Diperlukan motivasi dan pemahaman mendalam terhadap apa yang kita kerjakan,” ujarnya.\n\nIa menambahkan, tantangan yang dihadapi saat ini antara lain menjembatani kebutuhan dunia pendidikan dengan dunia kerja (link and match), serta mengatasi pengangguran yang masih menjadi isu nasional.\n\n“Tantangan ini tidak mudah, tetapi harus kita hadapi dengan semangat kerja dan komitmen bersama,” katanya.\n\nYassierli juga mengatakan pentingnya menciptakan pekerjaan yang layak dan inklusif sebagai bagian dari tanggung jawab negara dalam meningkatkan kesejahteraan pekerja. \n\nIa menyebut, penguatan sistem jaminan sosial dan kebijakan ketenagakerjaan yang berkeadilan harus terus dikembangkan agar seluruh program kementerian benar-benar berdampak pada peningkatan kualitas hidup pekerja.\n\n“Kita memiliki tanggung jawab besar, dan seluruh upaya kita harus berujung pada kesejahteraan pekerja,” tuturnya.\n\nLebih lanjut, Menaker menyebut pembangunan kapasitas (capacity building) menjadi kunci untuk memperkuat profesionalisme, mentalitas, dan semangat kebangsaan di kalangan aparatur. Ia mengajak seluruh jajaran Kemnaker untuk memperkuat sinergi lintas kementerian dan lembaga dalam pengembangan SDM nasional.\n\n“Kerja sama antar-kementerian sangat penting. Kita perlu bersinergi dalam membangun SDM unggul agar setiap langkah yang kita ambil benar-benar memberikan makna bagi kemajuan bangsa,” pungkasnya.\n\nBiro Humas Kemnaker\n\nJl. Jendral Gatot Subroto Kav. 51, Daerah Khusus Ibukota Jakarta 12950",
    "scraped_at": 1762828886
  },
  "https://kemnaker.go.id/news/detail/bangun-sinergi-pendidikan-dan-industri-wamenaker-tekankan-transformasi-sdm-nasional": {
    "url": "https://kemnaker.go.id/news/detail/bangun-sinergi-pendidikan-dan-industri-wamenaker-tekankan-transformasi-sdm-nasional",
    "title": "Bangun Sinergi Pendidikan Dan Industri Wamenaker Tekankan Transformasi Sdm Nasional",
    "date": "Kamis, 30 Oktober 2025",
    "content": "Jl. Jendral Gatot Subroto Kav. 51, Daerah Khusus Ibukota Jakarta 12950",
    "scraped_at": 1762828902
  },
  "https://kemnaker.go.id/news/detail/menaker-harap-perguruan-tinggi-siapkan-sdm-kompeten-hadapi-transisi-energi-hijau": {
    "url": "https://kemnaker.go.id/news/detail/menaker-harap-perguruan-tinggi-siapkan-sdm-kompeten-hadapi-transisi-energi-hijau",
    "title": "Menaker Harap Perguruan Tinggi Siapkan Sdm Kompeten Hadapi Transisi Energi Hijau",
    "date": "Kamis, 30 Oktober 2025",
    "content": "Balikpapan — Menteri Ketenagakerjaan, Yassierli, berharap perguruan tinggi di Indonesia dapat berperan aktif dalam menyiapkan sumber daya manusia (SDM) yang kompeten dan adaptif terhadap kebutuhan dunia kerja masa depan, khususnya dalam menghadapi transisi menuju green jobs.\n\nMenurut Menaker, perubahan global menuju energi hijau merupakan keniscayaan yang harus diantisipasi bersama. Dalam proses tersebut, pemerintah berkomitmen menerapkan prinsip transisi yang berkeadilan (just transition) dengan memastikan tidak ada pihak yang tertinggal (no one left behind).\n\n“Kebijakan-kebijakan kita, baik yang terkait pelatihan maupun pembangunan ekosistem ketenagakerjaan, diarahkan agar semua pihak dapat beradaptasi dengan perubahan. Tidak boleh ada yang tertinggal,” ujar Menaker Yassierli saat memberikan kuliah umum di Universitas Balikpapan, Kalimantan Timur, Kamis (30/10/2025).\n\nMenaker menjelaskan bahwa transisi menuju ekonomi hijau membuka peluang besar bagi penciptaan lapangan kerja baru, sekaligus menjadi tantangan bagi kesiapan tenaga kerja nasional. Berdasarkan proyeksi Bappenas, dibutuhkan sekitar 1,5 juta tenaga kerja baru untuk mengisi sektor-sektor hijau di masa mendatang.\n\n“Green jobs bukan lagi pilihan, melainkan kewajiban bagi kita untuk mempersiapkan SDM yang mampu menjawab kebutuhan tersebut,” tegasnya.\n\nSelain sektor energi, Menaker mencontohkan bahwa peluang kerja hijau juga terbuka di berbagai bidang lain, seperti pengelolaan sampah dan lingkungan hidup yang tersebar di seluruh wilayah Indonesia.\n\n“Ada beberapa sektor yang perlu disiapkan proses transisinya. Misalnya, pengelolaan sampah yang ada di setiap wilayah Indonesia juga membutuhkan tenaga kerja yang terampil dan berwawasan lingkungan,” ucapnya.\n\nBiro Humas Kemnaker\n\nJl. Jendral Gatot Subroto Kav. 51, Daerah Khusus Ibukota Jakarta 12950",
    "scraped_at": 1762828912
  },
  "https://kemnaker.go.id/news/detail/itjen-kemnaker-raih-peringkat-ii-ikpa-kppn-jakarta-vii-semester-i-tahun-2025": {
    "url": "https://kemnaker.go.id/news/detail/itjen-kemnaker-raih-peringkat-ii-ikpa-kppn-jakarta-vii-semester-i-tahun-2025",
    "title": "Itjen Kemnaker Raih Peringkat Ii Ikpa Kppn Jakarta Vii Semester I Tahun 2025",
    "date": "Jumat, 10 Oktober 2025",
    "content": "Jakarta — Inspektorat Jenderal Kementerian Ketenagakerjaan (Itjen Kemnaker) kembali membuktikan komitmennya dalam pengelolaan anggaran negara yang profesional dan bertanggung jawab dengan meraih Juara Kedua kategori Pagu Sedang pada Indikator Kinerja Pelaksanaan Anggaran (IKPA) KPPN Jakarta VII Award untuk periode Semester I Tahun 2025.  \n\nPencapaian ini didasarkan pada perolehan nilai sebesar 98,89 yang mencerminkan kinerja unggul dalam pengelolaan anggaran negara yang akuntabel, efisien, dan transparan.\n\nInspektur Jenderal Kemnaker, Roni Dwi Susanto, menyampaikan bahwa keberhasilan ini merupakan hasil dari kerja keras dan sinergi yang solid antara seluruh jajaran Itjen Kemnaker dalam menjalankan fungsi pengawasan dan evaluasi terhadap pelaksanaan anggaran negara. \n\n“Capaian ini adalah buah dari komitmen dan dedikasi seluruh tim kami dalam menjaga integritas, akuntabilitas, dan transparansi dalam pengelolaan anggaran. Penghargaan ini juga menjadi cerminan atas upaya keras yang kami lakukan untuk memastikan bahwa setiap anggaran yang dikelola dalam rangka pengawasan internal untuk mencapai tujuan pembangunan bidang ketenagakerjaan” ungkap Irjen Roni melalui siaran pers Biro Humas Kemnaker, Jumat (10/10/2025).\n\nItjen Kemnaker berkomitmen untuk terus meningkatkan kinerja dalam pengelolaan keuangan negara. Penghargaan yang diperoleh ini tidak hanya menjadi bukti atas capaian yang telah diraih, tetapi juga menjadi dorongan untuk memperkenalkan inovasi-inovasi yang lebih efektif dan efisien dalam pengelolaan anggaran.\n\nSebagai informasi, KPPN Jakarta VII Award merupakan penghargaan yang diberikan kepada satuan kerja di lingkungan Kementerian/Lembaga yang berhasil menunjukkan kinerja terbaik dalam pelaksanaan anggaran.\n\nPenghargaan ini tidak hanya mencerminkan tingkat kepatuhan terhadap regulasi yang ada, tetapi juga kualitas dalam pelaksanaan pengelolaan anggaran yang diukur melalui berbagai indikator, seperti efektivitas, efisiensi, dan akuntabilitas.\n\nCapaian ini menjadi \"energi baru\" bagi Inspektorat Jenderal untuk lebih baik, tetapi juga motivasi bagi unit kerja lainnya di Kementerian Ketenagakerjaan agar dapat meningkatkan kinerja pengelolaan anggaran dan menjadi yang terbaik.\n\nBiro Humas Kemnaker\n\nJl. Jendral Gatot Subroto Kav. 51, Daerah Khusus Ibukota Jakarta 12950",
    "scraped_at": 1762828931
  },
  "https://kemnaker.go.id/news/detail/kemnaker-perkuat-pengawasan-dan-pengaduan-digital": {
    "url": "https://kemnaker.go.id/news/detail/kemnaker-perkuat-pengawasan-dan-pengaduan-digital",
    "title": "Kemnaker Perkuat Pengawasan Dan Pengaduan Digital",
    "date": "Kamis, 25 September 2025",
    "content": "Jl. Jendral Gatot Subroto Kav. 51, Daerah Khusus Ibukota Jakarta 12950",
    "scraped_at": 1762828941
  },
  "https://kemnaker.go.id/news/detail/menaker-yassierli-tegaskan-komitmen-bangun-layanan-ketenagakerjaan-bebas-kkn": {
    "url": "https://kemnaker.go.id/news/detail/menaker-yassierli-tegaskan-komitmen-bangun-layanan-ketenagakerjaan-bebas-kkn",
    "title": "Menaker Yassierli Tegaskan Komitmen Bangun Layanan Ketenagakerjaan Bebas Kkn",
    "date": "Jumat, 6 Juni 2025",
    "content": "Jl. Jendral Gatot Subroto Kav. 51, Daerah Khusus Ibukota Jakarta 12950",
    "scraped_at": 1762828976
  },
  "https://kemnaker.go.id/news/detail/peringati-hakordia-menaker-dan-wamenaker-tak-ingin-ada-celah-korupsi-di-kemnaker": {
    "url": "https://kemnaker.go.id/news/detail/peringati-hakordia-menaker-dan-wamenaker-tak-ingin-ada-celah-korupsi-di-kemnaker",
    "title": "Peringati Hakordia Menaker Dan Wamenaker Tak Ingin Ada Celah Korupsi Di Kemnaker",
    "date": "Jumat, 6 Desember 2024",
    "content": "Jakarta--Keluarga Besar Kementerian Ketenagakerjaan menggelar peringatan Hari Anti Korupsi Sedunia (Hakordia) tahun 2024 di Kantor Kemnaker, Jakarta, Jumat (6/12/2024). Dalam peringatan Hakordia ini, Menteri Ketenagakerjaan, Yassierli dan Wakil Menteri Ketenagakerjaan, Immanuel Ebenezer Gerungan, mengajak seluruh jajaran Kemnaker untuk bersama-sama menutup celah terjadinya korupsi di Kemnaker.\n\n \n\nSaat menyampaikan sambutan peringatan Hakordia 2024, Menaker Yassierli mengatakan ada 3 aspek yang tengah dibenahi untuk mencegah korupsi di Kemnaker. Pertama, memperkuat integritas pegawai Kemnaker.\n\n \n\nYassierli mengibaratkan penguatan integritas tersebut dengan olahraga. Di mana untuk mendapat tubuh yang sehat dibutuhkan semangat, komitmen, dan usaha keras melalui olahraga.\n\n \n\n\"Hal yang sama saya pahami dengan bagaimana kita membangun budaya integritas. Tidak mudah. Kita harus serius, kita harus komitmen, ada keringat di situ, karena hanya dengan upaya-upaya itu yang akan membuat kita jadi sehat, berintegritas\" katanya.\n\n \n\nUntuk memperkuat integritas tersebut, pada awal masa jabatan sebagai Menaker, Yassierli telah melakukan penandatanganan pakta integritas yang diikuti jabatan pimpinan tinggi madya, pimpinan tinggi pratama, dan pengelola keuangan di lingkungan Kemnaker, pada 30 Oktober 2024 lalu.\n\n \n\nSelain itu, ia juga telah meminta Biro Organisasi dan Sumber Daya Manusia Aparatur (OSDMA) Kemnaker untuk menertibkan absensi pegawai sebagai upaya penguatan integritas.\n\n \n\n\"Saya dan pak Wamenaker juga telah menandatangani pakta integritas di depan pak Presiden Prabowo. Semangat dari RI 1 seperti itu, maka kita ingin sama-sama ke sana,\" jelasnya.\n\n \n\nKedua, Yassierli meminta jajaran dan pegawai Kemnaker untuk menghindari gratifikasi. Ia pun tak segan akan menindak pegawainya yang terlibat gratifikasi.\n\n \n\n\"Tolong hati-hati yang memberikan kami apapun. Jika pemberian itu bisa dikategorikan gratifikasi, lolos, masuk ke meja saya, masuk ke rumah dinas, siap-siap saya pindahkan,\" tegasnya.\n\n \n\nKetiga, memperkuat pengawasan terhadap pengadaan barang dan jasa. Menurutnya, pengadaan barang dan jasa harus diselenggarakan berdasarkan aturan-aturan yang berlaku.\n\n \n\n\"Mari kita maknai hari anti korupsi ini seperti olahraga tadi. Keringat itulah sebagai upaya untuk menuju yang lebih sehat, lebih maju,\" ujarnya.\n\n \n\nPada kesempatan yang sama, Wamenaker Noel menambahkan bahwa ia berkomitmen untuk menjaga penyelenggaraan pengadaan jabatan tinggi di Kemnaker melalui seleksi yang sportif, bukan berdasarkan kedekatan personal.\n\n \n\n\"Jadi semangat berkompetisi berbasis integritas itu penting. Bukan karena dekat dengan saya, dekat dengan pak menteri, dekat dengan partai,\" tegasnya.\n\n \n\nIa juga mengatakan, praktik korupsi dapat dicegah manakala pegawai dan pejabat Kemnaker mampu membiasakan hidup sederhana, dan menjalankan fungsi dan tugas negara sesuai batas-batas yang telah diatur peraturan perundang-undangan.\n\n \n\n\"Kalau pak Presiden Prabowo menganalogikan bahwa ikan itu kalau busuk dari kepalanya. Kalau pimpinan busuk bagaimana ke bawahnya. Makanya dari sekarang, saya bukan pencitraan, kami mencoba memberi contoh perilaku sederhana tersebut,\" ujarnya.\n\n \n\n \n\nBiro Humas Kemnaker\n\nJl. Jendral Gatot Subroto Kav. 51, Daerah Khusus Ibukota Jakarta 12950",
    "scraped_at": 1762828986
  },
  "https://kemnaker.go.id/news/detail/pengumuman-pengadaan-jasa-konsultansi-firma-program-listraf-kementerian-ketenagakerjaan": {
    "url": "https://kemnaker.go.id/news/detail/pengumuman-pengadaan-jasa-konsultansi-firma-program-listraf-kementerian-ketenagakerjaan",
    "title": "Pengumuman Pengadaan Jasa Konsultansi Firma Program Listraf Kementerian Ketenagakerjaan",
    "date": "Kamis, 4 September 2025",
    "content": "Kementerian Ketenagakerjaan Republik Indonesia mengumumkan pengadaan jasa konsultansi firma dalam rangka mendukung program Labor Market Information and Skills System Transformation for Labor Market Flexibility Project (LISTRAF) untuk paket pekerjaan : \n \n●     Revitalisasi Arsitektur Siapkerja\n \nInformasi lebih lanjut terkait kualifikasi, dokumen persyaratan, Term Of Reference (TOR), periode pendaftaran, ruang lingkup pekerjaan, periode penugasan dan informasi lebih lanjut dapat diakses pada https://s-link.kemnaker.go.id/RASK     \n \nKementerian Ketenagakerjaan mengundang konsultan yang memenuhi kualifikasi untuk menyampaikan surat pernyataan berminat (Expression of Interest) serta dokumen persyaratan lainnya sesuai format terlampir melalui email kepada : \n \nPOKJA PEMILIHAN LISTRAF KOMPONEN A.\npokmilalistraf@kemnaker.go.id dan pokmilalistraf@gmail.com \n \nSurat pernyataan berminat (Expression of Interest) beserta lampirannya harus disampaikan dalam bentuk dokumen format PDF paling lambat pada hari Senin, 22 September 2025 pukul 23.59 WIB (GMT +7).\n\nJl. Jendral Gatot Subroto Kav. 51, Daerah Khusus Ibukota Jakarta 12950",
    "scraped_at": 1762829006
  },
  "https://kemnaker.go.id/news/detail/kemnaker-dorong-partisipasi-perusahaan-dalam-program-magang-nasional-target-100-ribu-lowongan-hingga-akhir-2025": {
    "url": "https://kemnaker.go.id/news/detail/kemnaker-dorong-partisipasi-perusahaan-dalam-program-magang-nasional-target-100-ribu-lowongan-hingga-akhir-2025",
    "title": "Kemnaker Dorong Partisipasi Perusahaan Dalam Program Magang Nasional Target 100 Ribu Lowongan Hingga Akhir 2025",
    "date": "Senin, 13 Oktober 2025",
    "content": "Jakarta — Kementerian Ketenagakerjaan terus memperluas akses kesempatan pemagangan bagi angkatan kerja muda melalui Program Magang Nasional. Hingga pukul 10.00 WIB 13 Oktober 2025, tercatat sebanyak 1.147 perusahaan telah membuka lowongan magang melalui Aplikasi Maganghub.\n\nDari sisi pencari magang, terdapat 105 ribu fresh graduate yang telah eligible, sudah melamar ke berbagai posisi. Setiap peserta dapat mengajukan lamaran hingga tiga posisi magang sekaligus.\n\nMenteri Ketenagakerjaan, Yassierli, menyampaikan bahwa hari ini telah mengeluarkan Surat Edaran (SE) Menteri yang disampaikan melalui para kepala daerah agar semakin banyak perusahaan berpartisipasi dalam Program Magang Nasional. \n\n“Kami menargetkan 100.000 lowongan magang dapat tersedia hingga akhir tahun 2025. Oleh karena itu, kami mengajak seluruh dunia usaha untuk ikut serta membuka kesempatan magang bagi generasi muda Indonesia,” ujar Menaker Yassierli dalam Konferensi Pers di Gedung Kemnaker, Jakarta, Senin (13/10/2025).\n\nMenaker menegaskan, dalam pelaksanaan batch pertama Program Magang Nasional, pemerintah telah menetapkan kuota bagi 20.000 peserta magang. Jumlah tersebut akan terus ditingkatkan seiring dibukanya batch kedua sebanyak 80.000 peserta hingga akhir 2025. Batch kedua tersebut akan dimulai pada 17 November 2025.\n\nBagi peserta yang belum lolos seleksi pada batch pertama, masih terbuka kesempatan pada batch berikutnya dengan rencana tambahan 80.000 lowongan magang baru. Pemerintah juga berkomitmen untuk melanjutkan program ini pada tahun 2026.\n\nSelain Maganghub, Kemnaker juga menyediakan Aplikasi Karirhub di platform SiapKerja bagi masyarakat umum untuk mencari pekerjaan tetap.  Saat ini terdapat 200 ribu lowongan kerja aktif, dan Kemnaker sedang mengkonsolidasikan lowongan dari berbagai portal kerja swasta nasional.\n\n“Kami menargetkan akan tersedia lebih dari 1 juta lowongan kerja, dan ini bukan lowongan magang,” jelas Menaker.\n\nMenaker menambahkan bahwa melalui Karirhub, para pencari kerja dari berbagai jenjang pendidikan, mulai dari lulusan sekolah menengah hingga sarjana dapat melamar pekerjaan sesuai dengan minat dan keahlian masing-masing di karirhub.kemnaker.go.id.\n\nIa lebih lanjut menegaskan bahwa Kemnaker berkomitmen untuk terus memperluas akses upskilling dan reskilling melalui berbagai program pelatihan dan pemagangan. Upaya tersebut diharapkan dapat meningkatkan tingkat penempatan kerja serta menurunkan tingkat pengangguran terbuka secara signifikan.\n\nBiro Humas Kemnaker\n\nJl. Jendral Gatot Subroto Kav. 51, Daerah Khusus Ibukota Jakarta 12950",
    "scraped_at": 1762829016
  },
  "https://kemnaker.go.id/news/detail/kemnaker-tingkatkan-sistem-maganghub-untuk-peningkatan-layanan": {
    "url": "https://kemnaker.go.id/news/detail/kemnaker-tingkatkan-sistem-maganghub-untuk-peningkatan-layanan",
    "title": "Kemnaker Tingkatkan Sistem Maganghub Untuk Peningkatan Layanan",
    "date": "Kamis, 9 Oktober 2025",
    "content": "Jl. Jendral Gatot Subroto Kav. 51, Daerah Khusus Ibukota Jakarta 12950",
    "scraped_at": 1762829027
  },
  "https://kemnaker.go.id/news/detail/kemnaker-percepat-transformasi-ketenagakerjaan-menuju-ekonomi-hijau-yang-adil-dan-inklusif": {
    "url": "https://kemnaker.go.id/news/detail/kemnaker-percepat-transformasi-ketenagakerjaan-menuju-ekonomi-hijau-yang-adil-dan-inklusif",
    "title": "Kemnaker Percepat Transformasi Ketenagakerjaan Menuju Ekonomi Hijau Yang Adil Dan Inklusif",
    "date": "Kamis, 9 Oktober 2025",
    "content": "Jakarta – Kementerian Ketenagakerjaan (Kemnaker) menegaskan komitmennya mempercepat transformasi ketenagakerjaan nasional menuju ekonomi hijau yang berkeadilan, inklusif, dan berkelanjutan.\n\nKomitmen tersebut disampaikan Kepala Badan Perencanaan dan Pengembangan (Barenbang) Kemnaker, Anwar Sanusi, mewakili Menteri Ketenagakerjaan Prof Yassierli dalam acara Indonesia Jobs and Skills Accelerator yang digelar Kementerian PPN/Bappenas di Jakarta, Kamis (9/10/2025).\n\nMenurut Anwar, inisiatif ini menunjukkan arah pembangunan ekonomi Indonesia yang selaras dengan pelestarian lingkungan, peningkatan keterampilan tenaga kerja, serta pemerataan kesempatan kerja.\n\n“Kita tidak hanya menghadapi tantangan ekonomi, tetapi juga krisis global seperti perubahan iklim, polusi, dan hilangnya keanekaragaman hayati yang berdampak pada kesejahteraan manusia,” ujarnya.\n\nIa menjelaskan, transisi menuju ekonomi hijau akan mengubah struktur ketenagakerjaan secara signifikan. Berdasarkan proyeksi World Economic Forum, dalam lima tahun mendatang sejumlah pekerjaan konvensional akan berkurang, sementara berbagai jenis pekerjaan baru bermunculan.\n\n“Pemerintah harus memastikan pekerja yang terdampak dapat beradaptasi, sekaligus menyiapkan pendidikan dan pelatihan yang relevan dengan kebutuhan dunia kerja masa depan,” kata Anwar.\n\nIa menegaskan bahwa green jobs atau pekerjaan hijau menjadi kunci menghadapi perubahan tersebut. Namun, proses transisi perlu mengedepankan prinsip just transition atau transisi yang adil agar seluruh pekerja memperoleh manfaat yang setara.\n\n“Kemnaker berkomitmen menjalankan prinsip no one left behind, agar tidak ada pekerja yang tertinggal dalam proses transisi energi dan ekonomi,” tegasnya.\n\nSebagai langkah nyata, Kemnaker mengintegrasikan agenda pekerjaan hijau ke dalam perencanaan ketenagakerjaan nasional, termasuk proyeksi kebutuhan tenaga kerja hijau dalam RPJMN melalui roadmap yang disusun bersama Bappenas. Selain itu, Kemnaker memperkuat pelatihan vokasi dengan memperbarui alat, metode, dan kurikulum sesuai perkembangan sektor hijau.\n\nKemnaker juga telah menetapkan Standar Kompetensi Kerja Nasional Indonesia (SKKNI) di bidang energi terbarukan, pengelolaan limbah, dan manufaktur ramah lingkungan. Di sisi lain, pemerintah mendorong program inkubasi wirausaha hijau bagi pekerja sektor informal untuk memperluas lapangan kerja berkelanjutan.\n\nUpaya tersebut diiringi peningkatan perlindungan bagi pekerja terdampak serta penguatan dialog sosial dalam penerapan norma ketenagakerjaan dan kebijakan upah. Kemnaker juga mengembangkan Pelatihan Berbasis Kompetensi (PBK) di Balai Latihan Kerja Komunitas (BLKK) dan Balai Latihan Kerja (BLK) di seluruh Indonesia guna memperluas akses peningkatan kompetensi.\n\n“Program ini menjadi wadah kolaborasi antara dunia industri dan lembaga pelatihan untuk mempercepat investasi sumber daya manusia serta memperkuat ekosistem pembangunan ketenagakerjaan nasional,” jelas Anwar.\n\nIa menambahkan, pendekatan berbasis data, informasi, dan kemitraan global seperti yang diusung dalam Indonesia Jobs and Skills Accelerator diyakini dapat mempercepat terciptanya pekerjaan yang produktif dan berkelanjutan.\n\n“Transformasi dunia kerja bukan sekadar menciptakan lapangan kerja baru, tetapi juga membangun sistem ketenagakerjaan yang inklusif, adaptif, dan berkeadilan bagi seluruh masyarakat Indonesia,” pungkasnya.\n\nBiro Humas Kemnaker\n\nJl. Jendral Gatot Subroto Kav. 51, Daerah Khusus Ibukota Jakarta 12950",
    "scraped_at": 1762829037
  },
  "https://kemnaker.go.id/news/detail/wamenaker-sensus-ekonomi-miliki-peran-penting-dalam-pembangunan-ketenagakerjaan": {
    "url": "https://kemnaker.go.id/news/detail/wamenaker-sensus-ekonomi-miliki-peran-penting-dalam-pembangunan-ketenagakerjaan",
    "title": "Wamenaker Sensus Ekonomi Miliki Peran Penting Dalam Pembangunan Ketenagakerjaan",
    "date": "28 September 2025",
    "content": "Jakarta--Wakil Menteri Keteneagakerjaan (Wamenaker) Afriansyah Noor mengatakan dalam konteks ketenagakerjaan, statistik semakin nyata mendukung proses perencanaan dan pembangunan yang lebih baik, seperti pelaksanaan \nsensus ekonomi. \n\n\"Sensus Ekonomi memiliki peran penting dalam pembangunan ketenagakerjaan. Melalui sensus ini, kita memperoleh gambaran menyeluruh mengenai struktur pembangunan ekonomi dan ketenagakerjaan yang komprehensif, \" kata Afriansyah Noor saat menyampaikan testimoni peringatan 'Hari Statistik Nasional 2025 dan Sosialisiasi Sensus Ekonomi 2026' di Jakarta, Jumat (26/9/2025) malam.\n\nAfriansyah menjelaskan dalam era transformasi digital saat ini, statistik semakin dituntut untuk adaptif, inklusif, dan realtime. \"Dengan keterpaduan data, kita tak hanya menghadirkan angka, tetapi juga insight yang berdampak, \" katanya.\n\nAfriansyah mengatakan secara spesifik, informasi dari sensus ekonomi tak hanya mencatat aktivitas produksi dan distribusi, tetapi juga memetakan kebutuhan tenaga kerja di berbagai sektor.  Dengan demikian, hasil sensus ekonomi menjadi pijakan strategis dalam merancang kebijakan ketenagakerjaan. \n\n\"Seperti peningkatan keterampilan, penguatan kewirausahaan, dan perluasan kesempatan kerja yang selaras dengan perkembangan ekonomi nasional maupun global, \" ujarnya.\n\nAfriansyah mengajak di Hari Statistik Nasional 2025 ini, seluruh insan statistik, di pusat maupun daerah, baik pemerintah, akademisi, pelaku usaha, maupun masyarakat luas, untuk bersama menjadikan statistik sebagai bahasa pembangunan.\n\n\"Setiap data yang kita olah, analisis yang kita buat, dan diseminasi yang kita lakukan harus memiliki dampak nyata bagi kemajuan bangsa, \" katanya.\n\nAfriansyah menambahkan data ketenagakerjaan yang akurat juga dapat membantu mendorong penciptaan tenaga kerja hijau, tenaga kerja produktif, dan tenaga kerja kompeten yang selaras dengan arah pembangunan berkelanjutan dan Indonesia Emas 2045. \n\nBiro Humas Kemnaker\n\nJl. Jendral Gatot Subroto Kav. 51, Daerah Khusus Ibukota Jakarta 12950",
    "scraped_at": 1762829047
  },
  "https://kemnaker.go.id/news/detail/program-bantuan-pemerintah-pembangunan-gedung-workshop-dan-bantuan-peralatan-pelatihan-balai-latihan-kerja-komunitas-tahun-anggaran-2025": {
    "url": "https://kemnaker.go.id/news/detail/program-bantuan-pemerintah-pembangunan-gedung-workshop-dan-bantuan-peralatan-pelatihan-balai-latihan-kerja-komunitas-tahun-anggaran-2025",
    "title": "Program Bantuan Pemerintah Pembangunan Gedung Workshop Dan Bantuan Peralatan Pelatihan Balai Latihan Kerja Komunitas Tahun Anggaran 2025",
    "date": "Selasa, 3 Juni 2025",
    "content": "Program Bantuan Pemerintah Pembangunan Gedung Workshop dan Bantuan Peralatan Pelatihan Balai Latihan Kerja Komunitas Tahun Anggaran 2025\n\nSurat Pengumuman (download)\nPanduan eProposal BLK Komunitas (download)\nPanduan Pendaftaran Akun SIAPKerja (download)\nPetunjuk Teknis Pembangunan Gedung Workshop dan Bantuan Peralatan Pelatihan Balai Latihan Kerja Komunitas Tahun 2025 (download)\n\nJl. Jendral Gatot Subroto Kav. 51, Daerah Khusus Ibukota Jakarta 12950",
    "scraped_at": 1762829068
  },
  "https://kemnaker.go.id/news/detail/menaker-ajak-industri-kolaborasi-tingkatkan-produktivitas-tenaga-kerja": {
    "url": "https://kemnaker.go.id/news/detail/menaker-ajak-industri-kolaborasi-tingkatkan-produktivitas-tenaga-kerja",
    "title": "Menaker Ajak Industri Kolaborasi Tingkatkan Produktivitas Tenaga Kerja",
    "date": "Senin, 10 November 2025",
    "content": "Jakarta--Menteri Ketenagakerjaan Yassierli mengajak kalangan industri berkolaborasi dalam peningkatan produktivitas tenaga kerja nasional baik dalam penyiapan ekosistem maupun SDM. Ajakan Yassierli disampaikan saat menjadi keynote speech kick off Pekan Peningkatan Produktivitas Nasional (P3N) secara virtual, Senin (10/11/2025).\n\n\"Kami undang bapak/ibu dalam penyiapan ekosistem dan penyiapan,SDM-nya. Tahun depan dilanjutkan intervensi peningkatan produktivitasnya dalam konteks pendukungnya seperti podcast produktivitas, dan buku saku produktivitas, \" katanya.\n\nYassierli menyatakan tantangan yang dihadapi saat ini adalah tingkat produktivitas tenaga kerja Indonesia masih lebih rendah dibandingkan rata-rata negara ASEAN. Potret ketenagakerjaan Indonesia saat ini, dari total jumlah angkatan kerja 153 juta, 39 persen berada di sektor formal 39 persen, 56 persen informal dan 4 persen pengangguran. \n\n\"Strategi untuk peningkatan produktivitas sektor formal dan informal tentu berbeda. Tapi salah satu strategi peningkatan produktivitas adalah dengan skilling, reskilling, dan upskilling, \"  ujarnya. \n\nMenurut Yassierli, peningkatan produktivitas dapat dilakukan secara sederhana dengan 4P (Product, Process, People and, Policy). Ia meyakini dengan modalitas 34 BLK Pusat, 286 BLK daerah dan 4000 BLK Komunitas, dapat mensupport secara offline/online untuk intervensi terkait people, kompetensi, skill awareness dan knowledge.\n\nYassierli menambahkan Kemnaker juga terbuka dengan dunia usaha/industri yang telah memiliki best practice dan community of practice dapat terkoneksi dengan Kemnaker guna memperkuat semangat peningkatan produktivitas sehingga target Indonesia Emas 2045 dapat tercapai.\n\n\"Kita yakin Indonesia emas dapat dicapai,  kita yakin dengan kolaborasi kita bisa sama-sama membangun industri Indonesia, meningkatkan  produktivitas Indonesia lebih ke depan, \" katanya.\n\nSementara Dirjen Binalavotas Agung Nur Rohmad mengatakan P3N 2025 adalah sebuah inisiatif tahunan yang bertujuan untuk mendorong peningkatan produktivitas kerja di seluruh sektor, baik pemerintahan maupun swasta. P3N dirancang untuk membekali peserta dengan pengetahuan, keterampilan, dan inovasi terkini dalam dunia kerja \n\n\"P3N bertujuan antara lain meningkatkan wawasan tentang strategi dan teknik produktivitas terbaru; dan memperluas jejaring profesional dengan sesama peserta dan pakar di bidang produktivitas, \"  ujarnya.\n\nBiro Humas Kemnaker\n\nJl. Jendral Gatot Subroto Kav. 51, Daerah Khusus Ibukota Jakarta 12950",
    "scraped_at": 1762829077
  },
  "https://kemnaker.go.id/news/detail/menaker-dan-seskab-tinjau-program-pemagangan-nasional-di-pt-denso-indonesia": {
    "url": "https://kemnaker.go.id/news/detail/menaker-dan-seskab-tinjau-program-pemagangan-nasional-di-pt-denso-indonesia",
    "title": "Menaker Dan Seskab Tinjau Program Pemagangan Nasional Di Pt Denso Indonesia",
    "date": "Jumat, 7 November 2025",
    "content": "Jl. Jendral Gatot Subroto Kav. 51, Daerah Khusus Ibukota Jakarta 12950",
    "scraped_at": 1762829087
  },
  "https://kemnaker.go.id/news/detail/kemnaker-mulai-buka-pendaftaran-peserta-pemagangan-nasional-batch-ii-hari-ini": {
    "url": "https://kemnaker.go.id/news/detail/kemnaker-mulai-buka-pendaftaran-peserta-pemagangan-nasional-batch-ii-hari-ini",
    "title": "Kemnaker Mulai Buka Pendaftaran Peserta Pemagangan Nasional Batch Ii Hari Ini",
    "date": "Kamis, 6 November 2025",
    "content": "Jakarta — Kementerian Ketenagakerjaan resmi memulai pendaftaran peserta Pemagangan Nasional Batch II bagi lulusan baru (fresh graduate) mulai dari D-1 hingga S-1 mulai hari ini melalui kanal maganghub.kemnaker.go.id, 6 November 2025. Program ini merupakan upaya pemerintah dalam memperluas kesempatan kerja, meningkatkan keterampilan kerja, serta memperkuat daya saing angkatan kerja Indonesia di berbagai sektor.\n\nSekretaris Jenderal Kementerian Ketenagakerjaan, Cris Kuntadi, menjelaskan bahwa penyelenggara Program Pemagangan Batch II mencakup berbagai institusi dan sektor, baik pemerintah maupun swasta.\n\n“Penyelenggara Pemagangan Batch II meliputi instansi pemerintah, kementerian, lembaga, Lembaga Pemerintah Non Kementerian (LPNK), lembaga keuangan, sekretariat lembaga negara, BUMN, BLUD, dan perusahaan swasta,” ujar Sekjen Cris melalui siaran pers Biro Humas Kemnaker, Kamis (6/11/2025).\n\nCris menambahkan bahwa Program Pemagangan Nasional Batch II terbuka untuk beragam sektor usaha, mulai dari sektor Food and Beverages, Industri Kreatif dan Digital, Komunikasi dan Informasi, Industri, Sektor Publik, Pariwisata, Logistik dan Transportasi, Pertanian, hingga Jasa.\n\nPada Batch II ini, Kemnaker menargetkan lebih dari 80.000 peserta. Dengan demikian, target nasional peserta pemagangan tahun 2025 yang mencapai 100.000 orang diharapkan dapat terpenuhi.\n\n\"Menteri Ketenagakerjaan, Prof. Yassierli dalam berbagai kesempatan menekankan bahwa program pemagangan harus menjadi instrumen strategis dalam menyiapkan lulusan baru untuk memasuki dunia kerja dengan keterampilan yang relevan,” ucapnya.\n\nSementara itu, Kepala Biro Humas Kemnaker, Sunardi Manampiar Sinaga, menyampaikan bahwa jadwal pelaksanaan Program Pemagangan Nasional Batch II adalah sebagai berikut:\n\n* 24 Oktober – 11 November 2025: Pendaftaran Penyelenggara & Usulan Program Pemagangan\n* 6 – 14 November 2025: Pendaftaran Calon Peserta Pemagangan\n* 14 – 20 November 2025: Seleksi Calon Peserta Pemagangan\n* 21 November 2025: Pengumuman dan Penetapan Peserta Pemagangan\n* 24 November 2025: Pelaksanaan Program Pemagangan (Batch II)\n\nSunardi mengajak para lulusan baru untuk memanfaatkan kesempatan ini guna memperkuat kompetensi tenaga kerja dan mendukung peningkatan produktivitas nasional.\n\n“Program Pemagangan Nasional bukan hanya memberikan pengalaman kerja nyata, tetapi juga menjadi langkah konkret pemerintah dalam memperkuat kompetensi tenaga kerja Indonesia. Oleh karena itu, kami mengajak para lulusan baru untuk memanfaatkan momentum penting ini,” ujar Sunardi.\n\nBiro Humas Kemnaker\n\nJl. Jendral Gatot Subroto Kav. 51, Daerah Khusus Ibukota Jakarta 12950",
    "scraped_at": 1762829097
  },
  "https://kemnaker.go.id/news/detail/wamenaker-program-pemagangan-lulusan-perguruan-tinggi-adalah-investasi-bangsa": {
    "url": "https://kemnaker.go.id/news/detail/wamenaker-program-pemagangan-lulusan-perguruan-tinggi-adalah-investasi-bangsa",
    "title": "Wamenaker Program Pemagangan Lulusan Perguruan Tinggi Adalah Investasi Bangsa",
    "date": "Senin, 3 November 2025",
    "content": "Jakarta — Wakil Menteri Ketenagakerjaan, Afriansyah Noor, menegaskan bahwa Program Pemagangan Lulusan Perguruan Tinggi bukan sekadar kegiatan magang, melainkan investasi strategis untuk mencetak sumber daya manusia (SDM) unggul Indonesia.\n\nMelalui program ini, para lulusan tidak hanya memperoleh keterampilan teknis, tetapi juga kemampuan beradaptasi, berkomunikasi, dan membangun etos kerja yang kuat sebagai bekal memasuki dunia kerja.\n\n“Program pemagangan adalah jembatan emas menuju dunia kerja yang sesungguhnya. Di sini, para lulusan bukan hanya belajar bekerja, tetapi membangun karakter dan kompetensi yang dibutuhkan industri,” ujar Wamenaker Afriansyah Noor saat Sosialisasi Program Pemagangan Lulusan Perguruan Tinggi Batch-II di PP Muhammadiyah Jakarta, Senin (3/11/2025).\n\nWamenaker mengapresiasi kesiapan Perguruan Tinggi Muhammadiyah ‘Aisyiyah (PTMA) yang memiliki 163 kampus di seluruh Indonesia, dengan total lulusan sekitar 30.000 orang per tahun. Para lulusan tersebut, jelasnya, dapat ditempatkan sebagai peserta pemagangan di berbagai unit amal usaha Muhammadiyah, seperti rumah sakit, klinik, rumah bersalin, serta layanan publik di kementerian, lembaga, pemerintah daerah, BUMN/BUMD, dan sektor lainnya.\n\n“Insya Allah, kolaborasi ini akan memberikan kontribusi baru yang berkualitas. Kami yakin sinergi dengan PTMA dapat memperkuat peran kampus sebagai pusat pembentukan insan beriman, berilmu, dan berdaya saing global, sejalan dengan semangat amar ma’ruf nahi munkar dalam mewujudkan insan ketenagakerjaan yang berakhlak mulia,” ucapnya.\n\nIa menegaskan bahwa Kementerian Ketenagakerjaan berkomitmen memperkuat kolaborasi antara dunia pendidikan dan dunia kerja. Menurutnya, masa depan tenaga kerja Indonesia tidak ditentukan oleh ijazah semata, tetapi oleh kualitas kompetensi, karakter, serta pengalaman kerja nyata yang diperoleh sejak dini.\n\nBiro Humas Kemnaker\n\nJl. Jendral Gatot Subroto Kav. 51, Daerah Khusus Ibukota Jakarta 12950",
    "scraped_at": 1762829109
  },
  "https://kemnaker.go.id/news/detail/dekatkan-akses-layanan-ketenagakerjaan-di-kawasan-industri-menaker-resmikan-anjungan-siapkerja": {
    "url": "https://kemnaker.go.id/news/detail/dekatkan-akses-layanan-ketenagakerjaan-di-kawasan-industri-menaker-resmikan-anjungan-siapkerja",
    "title": "Dekatkan Akses Layanan Ketenagakerjaan Di Kawasan Industri Menaker Resmikan Anjungan Siapkerja",
    "date": "Rabu, 12 Januari 2022",
    "content": "Bekasi--Dalam rangka mendekatkan akses layanan ketenagakerjaan di kawasan industri, Kementerian Ketenagakerjaan meresmikan pilot project Anjungan SIAPkerja, sebuah layanan berupa one stop services berupa pelayanan terintegrasi bidang ketenagakerjaan yang berlokasi di Bounded Center Kawasan Industri MM2100 Cibitung, Kabupaten Bekasi, Jawa Barat, Rabu (12/1).\n\n \n\nAnjungan ini merupakan labour center pertama, di mana fasilitas didesain untuk mendekatkan pelayanan ketenagakerjaan kepada stakeholders kawasan industri maupun kawasan ekonomi khusus.\n\n \n\nMenteri Ketenagakerjaan, Ida Fauziyah, mengatakan Anjungan SIAPkerja Kawasan Industri MM2100 ini diharapkan menjadi cerita sukses, sebuah percontohan yang kelak menjadi model dari seluruh Anjungan SIAPkerja yang nantinya akan bertumbuh di berbagai Kawasan industri.\n\n \n\nMenaker menyebut bahwa Kementerian Ketenagakerjaan merencanakan dalam jangka Panjang akan membangun Anjungan SIAPkerja di beberapa Kawasan industri di Indonesia.\n\n \n\n\"Di tahun 2022 ini, nantinya selain di Kawasan Industri MM2100, Kementerian Ketenagakerjaan akan melaksanakan pilot project Anjungan SIAPkerja di 9 kawasan industri di seluruh Indonesia, di antaranya yakni di Morowali, Batang, Bintan, Toba dan Seimangke, Mojokerto, Mandalika, Halmahera, Tanah Bumbu, dan Likupang,\" ujar Menaker Ida.\n\n \n\nSementara itu, Dirjen Pembinaan Penempatan Tenaga Kerja dan Perluasan Kesempatan Kerja, Suhartono dalam laporannya mengatakan, peluncuran pilot project ini merupakan tindaklanjut dari Nota Kesepahaman antara Menteri Ketengakerjaan dan Ketua Himpunan Kawasan Industri Indonesia (HKII) tentang Layanan Bidang Ketenagakerjaan di Kawasan Industri.\n\n \n\nAdapun ruang lingkup Nota Kesepahaman ini meliputi layanan bidang Penempatan tenaga kerja dan perluasan kesempatan kerja; Pelatihan vokasi dan produktivitas; Hubungan industrial dan jaminan sosial ketenagakerjaan; Pembinaan pengawasan ketenagakerjaan dan Keselamatan dan Kesehatan Kerja (K3); dan Perencanaan, pengembangan, dan sistem informasi ketenagakerjaan.\n\n  \n\n \n\nBiro Humas Kemnaker\n\nJl. Jendral Gatot Subroto Kav. 51, Daerah Khusus Ibukota Jakarta 12950",
    "scraped_at": 1762829130
  },
  "https://kemnaker.go.id/news/detail/menaker-tkm-solusi-permasalahan-ketenagakerjaan-di-indonesia": {
    "url": "https://kemnaker.go.id/news/detail/menaker-tkm-solusi-permasalahan-ketenagakerjaan-di-indonesia",
    "title": "Menaker Tkm Solusi Permasalahan Ketenagakerjaan Di Indonesia",
    "date": "12 Oktober 2025",
    "content": "Bandung Barat-- Menteri Ketenagakerjaan (Menaker) Yassierli mengajak seluruh pemangku kepentingan untuk terus menggerakkan program Tenaga Kerja Mandiri (TKM). Ia meyakini TKM merupakan jawaban atau solusi atas permasalahan dan tantangan ketenagakerjaan di Indonesia.\n\nYassierli mengatakan hal tersebut saat membuka Pembekalan TKM Lanjutan Angkatan IV dan Penandatanganan Perjanjian Kerja Sama antara Kementerian Ketenagakerjaan (Kemnaker) dengan Kementerian Imigrasi dan Pemasyarakatan (Kemenimipas) serta Badan Narkotika Nasional (BNN) di Balai Besar Perluasan Kesempatan Kerja (BBPKK) Kemnaker di Bandung Barat, Jakarta, Sabtu (11/10/2025).\n\n\"TKM adalah solusi bangsa karena mereka memiliki semangat wirausaha. Saya apresiasi TKM yang buka bengkel, usaha menjahit maupun usaha roti atau kue, \" kata Yassierli.\n\nYassierli menyatakan penandatanganan kerja sama antar lembaga ini sangat strategis. Kemnaker ingin memastikan  setiap program TKM menjadi bagian dari ekosistem besar yang mengintegrasikan pelatihan teknis, konseling usaha, akses pasar, dan dukungan pembiayaan.\n\n\"Saya mengajak seluruh pihak, mulai dari pemerintah pusat dan daerah, lembaga pendidikan, dunia usaha, komunitas lokal, serta seluruh peserta TKM,  untuk terus memperkuat kolaborasi ini, \" katanya.\n\nYassierli menambahkan kerja sama ini merupakan wujud nyata dan komitmen bersama dalam membangun ekosistem ketenagakerjaan yang inklusif, produktif, dan berkeadilan. \n\nIa menyadari masih banyak kelompok masyarakat yang memiliki kerentanan dalam mengakses dunia kerja. Termasuk Warga Binaan Pemasyarakatan dan klien rehabilitasi narkotika. \n\n\"Kita siap memfasilitasi memberikan mereka yang membutuhkan dukungan, bimbingan, serta akses yang lebih luas terhadap kesempatan kerja maupun kewirausahaan, \" ujarnya.\n\nSementara Dirjen Binapenta dan PKK Kemnaker Darmawansyah mengatakan pembekalan TKM lanjutan ini akan berdampak bukan hanya pengentasan pengangguran. \"Tetapi juga bagi pertumbuhan ekonomi lokal, penguatan daya saing usaha, serta penciptaan lapangan kerja baru yang berkelanjutan dan inklusif, \" katanya.\n\nBiro Humas Kemnaker\n\nJl. Jendral Gatot Subroto Kav. 51, Daerah Khusus Ibukota Jakarta 12950",
    "scraped_at": 1762829140
  },
  "https://kemnaker.go.id/news/detail/kemnaker-sambut-positif-kolaborasi-kemnaker-kemensos-dniks": {
    "url": "https://kemnaker.go.id/news/detail/kemnaker-sambut-positif-kolaborasi-kemnaker-kemensos-dniks",
    "title": "Kemnaker Sambut Positif Kolaborasi Kemnaker Kemensos Dniks",
    "date": "Jumat, 19 September 2025",
    "content": "JAKARTA  -  Menteri Ketenagakerjaan (Menaker) Yassierli menyambut positif program kolaborasi Kementerian Ketengakerjaan-Kementerian Sosial dan Dewan Nasional Indonesia untuk Kesejahteraan Sosial (DNIKS) yang mengintegrasikan program ketenagakerjaan dengan kesejahteraan sosial agar tak berjalan terpisah. \n\n\"Kolaborasi integrasi Kemnaker-Kemensos-DNIKS sesuai Asta Cita 3 dan 4 Presiden Prabowo Subianto, dapat dilakukan dalam penciptaan lapangan kerja berkualitas dan pengembangan kewirausahaan; dan peningkatan kualitas SDM, \" ujar Yassierli saat menerima audiensi Ketua Umum DNIKS A. Effendy Choirie dan jajarannya di kantor Kemnaker, Jakarta, Kamis (18/9/2025).\n\nYassierli menyatakan Kemnaker siap memperluas kolaborasi, khususnya peningkatan akses kerja bagi penyandang disabilitas dan kelompok rentan; penguatan program pemagangan nasional untuk generasi muda; dan pengembangan keterampilan tenaga kerja di sektor energi terbarukan (green jobs).\n\n\"Fokus Kemnaker saat ini adalah disabilitas tunadaksa, tunarungu yang usia kerja. Saat ini kita sedang mempersiapkan tiga balai di Lembang, Bekasi, Kendari untuk pelatihan disabilitas, \" kata Yassierli.\n\nBerbagai langkah yang sedang disiapkan Kemnaker antara lain menyiapkan panduan untuk tenaga kerja disabilitas, kampanye ke perusahaan untuk edukasi adanya regulasi (UU No. 6 Tahun 2018) bahwa perusahaan harus mempekerjakan 1 persen penyandang disabilitas.\n\n\"Saat ini Kemnaker sudah kerja sama dengan Baznas yang bersedia melatih 1000 orang. Harapannya penyandang disabilitas bekerja bukan hanya karena kasihan tapi karena memberikan value atau kontribusi ke perusahaan, \" ujar Yassierli.\n\nDitegaskan Yassierli, penyusunan rosdmap untuk tenaga kerja penyandang disabilitas sebagai acuan strategis jangka menengah dan panjang, belum rampung. Ia berharap dokumen ini akan menjadi panduan untuk memperdalam kolaborasi yang melibatkan unsur pemerintah, pekerja, dan pengusaha.\n\n\"Kami terbuka kepada DNIKS untuk memberikan masukan roadmap penyandang disabilitas dan memberikan ruang sebagai narasumber jika ada acara disabilitas. Kami ingin Kemnaker jadi contoh Kementerian yang ramah disabilitas termasuk di balai, \" katanya.\n\nSementara Effendy \"Gus Choi'' Choirie mengatakan program Asta Cita Presiden selaras dengan program Asta Bakti DNIKS, yang full mendukung pemerintah. Ia menilai Kemnaker, sebagai instrumen negara, harus memainkan peran proaktif untuk memastikan seluruh warga negara memiliki akses pekerjaan layak, perlindungan kerja, dan jaminan sosial yang memadai. \n\n\"Hanya dengan cara itu, kesejahteraan sosial yang menjadi amanat konstitusi dapat benar-benar diwujudkan,\"  ujarnya.\n\nBiro Humas Kemnaker\n\nJl. Jendral Gatot Subroto Kav. 51, Daerah Khusus Ibukota Jakarta 12950",
    "scraped_at": 1762829175
  },
  "https://kemnaker.go.id/news/detail/pasar-kerja-nasional-menguat-kemnaker-ajak-masyarakat-jemput-peluang": {
    "url": "https://kemnaker.go.id/news/detail/pasar-kerja-nasional-menguat-kemnaker-ajak-masyarakat-jemput-peluang",
    "title": "Pasar Kerja Nasional Menguat Kemnaker Ajak Masyarakat Jemput Peluang",
    "date": "Kamis, 11 September 2025",
    "content": "Jakarta – Kementerian Ketenagakerjaan (Kemnaker) mencatat pasar kerja nasional sepanjang tahun 2025 terus menunjukkan tren positif, khususnya pada bulan Agustus. Dunia usaha semakin aktif membuka lapangan kerja baru, sehingga menghadirkan peluang yang luas bagi para pencari kerja di seluruh Indonesia.\n\nSekretaris Jenderal Kemnaker, Cris Kuntadi, menjelaskan bahwa berdasarkan data informasi lowongan kerja sejak Januari hingga Agustus 2025, tercatat 631.018 lowongan dari 89.853 perusahaan, dengan kebutuhan tenaga kerja mencapai 786.628 orang.\n\nSedangkan melalui kanal rekrutmen seperti SIAPkerja-Karirhub Kemnaker, Job Portal, maupun berbagai platform daring lainnya, pada Agustus 2025 saja terdapat 117.173 lowongan dari 35.157 perusahaan, dengan kebutuhan tenaga kerja sebanyak 137.796 orang. Adapun posisi yang paling banyak dibutuhkan adalah Sales & Marketing (5.212 orang), Host Live Streaming (3.373 orang), Staff Finance & Accounting (1.446 orang), Barista (1.430 orang), dan Waiter (1.336 orang). Permintaan tenaga kerja juga terus tumbuh di sektor digital, antara lain untuk Content Creator (1.187 orang) dan Front-End Developer (1.072 orang).\n\nMenariknya, hingga Senin (8/9/2025), masih tersedia 77.051 lowongan dari 27.333 perusahaan dengan kebutuhan mencapai 110.495 tenaga kerja.\n\n“Data ini bukan sekadar angka, melainkan bukti nyata optimisme dunia usaha. Kami ingin masyarakat juga memiliki semangat yang sama untuk menjemput peluang ini,” ujar Cris Kuntadi dalam siaran pers Biro Humas Kemnaker, Kamis (11/9/2025).\n\nLebih lanjut, Cris menyebut bahwa sektor-sektor yang mendorong pertumbuhan pasar kerja antara lain Teknologi Informasi dan Komunikasi (TIK), Perdagangan, Industri Pengolahan, Makanan dan Minuman, serta Tekstil dan Mode. Menurutnya, perkembangan ini menjadi peluang besar bagi generasi muda karena kebutuhan tenaga kerja semakin mengarah ke sektor digital, kreatif, dan berbasis teknologi.\n\nUntuk menjaga keberlanjutan pasar kerja, Kemnaker terus memperkuat ekosistem ketenagakerjaan melalui integrasi digital, peningkatan kualitas pelatihan vokasi, serta perluasan kerja sama dengan dunia usaha.\n\n“Kesempatan kerja semakin terbuka. Saatnya masyarakat bergerak maju dengan optimisme agar masa depan kerja Indonesia semakin cerah,” tutup Cris Kuntadi.\n\nBiro Humas Kemnaker\n\nJl. Jendral Gatot Subroto Kav. 51, Daerah Khusus Ibukota Jakarta 12950",
    "scraped_at": 1762829211
  },
  "https://kemnaker.go.id/news/detail/menaker-dorong-kewirausahaan-inklusif-untuk-perkuat-kemandirian-tenaga-kerja-khusus": {
    "url": "https://kemnaker.go.id/news/detail/menaker-dorong-kewirausahaan-inklusif-untuk-perkuat-kemandirian-tenaga-kerja-khusus",
    "title": "Menaker Dorong Kewirausahaan Inklusif Untuk Perkuat Kemandirian Tenaga Kerja Khusus",
    "date": "Rabu, 10 September 2025",
    "content": "Bekasi – Menteri Ketenagakerjaan, Yassierli, menegaskan bahwa kewirausahaan merupakan salah satu jalan penting menuju kemandirian ekonomi, khususnya bagi kelompok tenaga kerja khusus seperti penyandang disabilitas, lansia, perempuan rentan, dan pemuda rentan.\n\n“Kewirausahaan tidak hanya memberi peluang bagi pelakunya, tetapi juga memberikan dampak luas bagi masyarakat. Satu wirausaha sukses berdiri, dampaknya berlipat ganda menciptakan lapangan kerja baru, memperkuat ekonomi lokal, dan mendorong pertumbuhan nasional,” ujar Yassierli saat membuka kegiatan Peningkatan Kapasitas Layanan Kewirausahaan bagi Tenaga Kerja Khusus di Balai Perluasan Kesempatan Kerja (BPKK) Kemnaker, Bekasi, Jawa Barat, Rabu (10/9/2025).\n\nUntuk mendukung hal tersebut, Kemnaker mengembangkan program kewirausahaan berbasis ekosistem terintegrasi. Program ini meliputi pelatihan, pendampingan usaha, business matching, hingga fasilitasi akses permodalan dan pasar. Upaya ini sejalan dengan data Badan Pusat Statistik (BPS) yang mencatat penurunan tingkat pengangguran terbuka (TPT) dari 4,82 persen menjadi 4,76 persen pada Februari 2025. \n\nSelain itu, Kemnaker juga memperkuat sinergi dengan berbagai pihak. Kolaborasi ini diharapkan dapat memperluas akses informasi lowongan kerja, menghadirkan data pasar kerja yang lebih akurat, serta meningkatkan efektivitas penempatan tenaga kerja.\n\n“Program ini hanya akan berhasil jika semua pihak bersinergi, mulai dari pemerintah, dunia usaha, lembaga pendidikan, hingga masyarakat,” tegas Yassierli.\n\nSenada dengan Menaker, Direktur Jenderal Binapenta dan PKK, Darmawansyah, menyampaikan bahwa kegiatan ini merupakan wujud nyata komitmen pemerintah dalam menciptakan perluasan kesempatan kerja yang inklusif dan berkelanjutan.\n\n“Melalui pelatihan kewirausahaan ini, kami memberdayakan kelompok rentan, termasuk penyandang disabilitas, lansia, perempuan, dan pemuda, untuk menciptakan kemandirian ekonomi melalui wirausaha,” jelasnya.\n\nSementara Wakil Wali Kota Bekasi, Abdul Harris Bobihoe, turut mengapresiasi langkah Kemnaker. Ia menyebut terdapat 85 warga lanjut usia (lansia) di Kota Bekasi yang mengikuti program peningkatan kapasitas layanan kewirausahaan ini.\n\n“Ini bukti nyata bahwa para lansia di Kota Bekasi memiliki semangat berkarya dan belajar yang tidak pernah lekang oleh waktu,” ungkap Abdul Harris.\n\nIa berharap program ini dapat berjalan berkesinambungan. Pemerintah Kota Bekasi siap bersinergi dengan Kemnaker dan BPKK Bekasi untuk mendampingi, memantau, dan mengevaluasi agar para alumni pelatihan tumbuh menjadi pengusaha sukses di masa depan.\n\nPada kesempatan yang sama, dilakukan pula penandatanganan nota kesepahaman antara Kementerian Ketenagakerjaan dengan sejumlah mitra strategis, yakni PT Bisnis Digital Ekonomi, PT Disabilitas Kerja Indonesia, Glints Platform Talenta, PT Kalibrr Technology Access, PT Kita Lulus Internasional, PT Rekrutmen Indonesia Bersatu, serta Diploy Kementerian Komunikasi dan Digital (Komdigi).\n\nBiro Humas Kemnaker\n\nJl. Jendral Gatot Subroto Kav. 51, Daerah Khusus Ibukota Jakarta 12950",
    "scraped_at": 1762829247
  }
}