{
  "https://kemendikdasmen.go.id/berita/14046-bgtk-dki-jakarta-dorong-inovasi-pendidikan-multibahasa-lewat": {
    "url": "https://kemendikdasmen.go.id/berita/14046-bgtk-dki-jakarta-dorong-inovasi-pendidikan-multibahasa-lewat",
    "title": "BGTK DKI Jakarta Dorong Inovasi Pendidikan Multibahasa lewat Conference Serumpun",
    "date": "05/11/2025",
    "content": "Jakarta, 4 November 2025 – “Bahasa dan budaya bukan hanya alat komunikasi, tetapi juga jembatan kemanusiaan sekaligus ruang Inovasi dalam pendidikan. Melalui forum seperti Serumpun, para guru dan pegiat bahasa belajar saling memahami dan menghargai perbedaan, karena dari keberagamanlah kita menemukan kekuatan untuk membangun dunia pendidikan yang lebih Inklusif,” ujar Kepala Balai Guru dan Tenaga Kependidikan (BGTK) Provinsi DKI Jakarta, Erfan Agus Munif, saat membuka kegiatan International Conference: Serumpun (Seminar on Education, Research and Understanding of Multilingual & Multicultural Practices in the Universal Network) pada Selasa (4/11) di Jakarta.\n\nKegiatan yang diikuti para pendidik dan peneliti bahasa dari berbagai negarai ini menjadi ajang pertukaran gagasan lintas budaya untuk memperkuat kerja sama internasional serta mengembangkan Inovasi pembelajaran bahasa dan budaya dalam dunia pendidikan. Konferensi ini juga bertepatan dengan momentum bersejarah bagi Indonesia, yaitu pertama kalinya Bahasa Indonesia digunakan dalam forum internasional di General Conference UNESCO yang digelar pada 3-6 November 2025 di Samarkand, Uzbekistan.\n\nMelalui semangat tersebut, Serumpun menjadi simbol keterbukaan dan kolaborasi, tidak hanya dalam konteks pengajaran bahasa, tetapi juga dalam membangun pemahaman lintas budaya yang mendukung pendidikan yang damai dan berkeadaban.\n\nDalam sambutannya, Erfan menyampaikan bahwa kegiatan Serumpun diharapkan dapat menjadi agenda rutin yang mempertemukan berbagai pemangku kepentingan pendidikan, seperti Badan Bahasa, BGTK, lembaga mitra, dan komunitas guru bahasa. “Serumpun ini bukan sekadar sebuah branding, melainkan ruang kolaborasi untuk mempertemukan gagasan dan praktik baik antarguru dari berbagai bahasa dan budaya,” tuturnya.\n\nIa menambahkan, pembelajaran bahasa tidak hanya penting bagi guru bahasa, tetapi juga bagi seluruh pendidik. “Ke depan, kami akan merancang inisiatif pembelajaran bahasa bagi semua guru, bukan hanya pengampu mata Pelajaran bahasa. Semakin banyak guru yang menguasai berbagai bahasa, semakin luas pula pandangan mereka terhadap keberagaman,” ujarnya.\n\nLebih lanjut, Erfan menegaskan pentingnya dukungan terhadap kebijakan pemerintah dalam penguatan kemampuan bahasa asing. “Bapak Presiden melalui Menteri Pendidikan Dasar dan Menengah menekankan pentingnya mempelajari bahasa asing. Melalui bahasa, kita membangun kesadaran dan pengetahuan lintas budaya yang berdampak positif pada tumbuhnya empati dan kemampuan berpikir kritis anak-anak kita,” ujarnya.\n\nKonferensi ini menghadirkan pembicara dari berbagai lembaga mitra BGTK Provinsi DKI Jakarta, di antaranya Badan Pengembangan dan Pembinaan Bahasa (Badan Bahasa), SEAMEO Qitep in Language, Pearson, Institut Français Indonésie (IFI), Japan Foundation, Confucius Institute, Goethe Institut, Syirkah Bajdah El-Ta’limiyyah (Arab Saudi), serta organisasi profesi guru bahasa Indonesia, Inggris, Jerman, Jepang, Mandarin, Arab, dan Prancis.\n\nSebanyak 200 guru bahasa dari DKI Jakarta dan berbagai daerah di Indonesia berpartisipasi dalam kegiatan ini, baik secara luring maupun daring. Konferensi juga disiarkan langsung melalui kanal YouTube BGTK DKI Jakarta di https://youtube.com/live/0VlV-mTUjOU?feature=share\n\nMenutup sambutannya, Erfan menyampaikan harapan agar Serumpun 2025 menjadi pijakan bagi kolaborasi kebahasaan di masa depan. “Semoga Serumpun 2025 menjadi titik awal bagi kita semua untuk terus bergerak bersama demi pendidikan yang lebih baik melalui penguatan kebahasaan dan kebudayaan bagi anak-anak Indonesia, demi pendidikan bermutu untuk semua,” pungkasnya.\n\nMelalui kegiatan ini, Kementerian Pendidikan Dasar dan Menengah menegaskan komitmennya untuk mendorong inovasi pendidikan multibahasa yang berakar pada nilai-nilai kemanusiaan, kolaborasi, dan perdamaian melalui pendidikan.\n\n.”*** (Penulis: Rany/Editor: Denty A.) ***”",
    "scraped_at": 1762840731
  },
  "https://kemendikdasmen.go.id/berita/14018-pembukaan-konferensi-umum-unesco-ke-43-tonggak-baru-kerja-sa": {
    "url": "https://kemendikdasmen.go.id/berita/14018-pembukaan-konferensi-umum-unesco-ke-43-tonggak-baru-kerja-sa",
    "title": "Pembukaan Konferensi Umum UNESCO ke-43, Tonggak Baru Kerja Sama Global",
    "date": "31/10/2025",
    "content": "Samarkand, Uzbekistan, Kemendikdasmen – Konferensi Umum UNESCO ke-43 resmi dibuka di kota bersejarah Samarkand, Uzbekistan, pada Kamis (30/10). Untuk pertama kalinya dalam lebih dari empat dekade, pertemuan tertinggi UNESCO diselenggarakan di luar markas besarnya di Paris, mempertemukan 194 negara anggota dalam forum global untuk membahas arah baru kerja sama internasional.\n\nPemilihan Samarkand sebagai tuan rumah mencerminkan pengakuan terhadap peran penting Republik Uzbekistan dalam memajukan nilai-nilai pendidikan, kebudayaan, dan sains. Kota yang dikenal sebagai permata Jalur Sutra ini menghadirkan perpaduan antara sejarah peradaban kuno dan visi masa depan yang modern dan terbuka.\n\nDalam Upacara Pembukaan di Silk Road Samarkand Congress Hall, Presiden Republik Uzbekistan, Shavkat Mirziyoyev, menegaskan pentingnya memperkuat solidaritas global di tengah tantangan zaman. Ia mengusulkan peluncuran tiga inisiatif global utama: perluasan akses pendidikan inklusif dan berkualitas, pelestarian warisan budaya dunia, serta aksi bersama menghadapi perubahan iklim.\n\n“Samarkand bukan sekadar tempat pertemuan; kota ini adalah jembatan antara masa lalu dan masa depan, antara kebijaksanaan sejarah dan harapan generasi baru,” ujar Presiden Mirziyoyev.\n\nDalam kesempatan tersebut, Presiden Mirziyoyev juga menganugerahkan Order of Friendship kepada Direktur Jenderal UNESCO, Audrey Azoulay, sebagai penghargaan atas kontribusinya mempererat kemitraan antara UNESCO dan Uzbekistan. Azoulay menyampaikan apresiasi mendalam terhadap kepemimpinan Uzbekistan dan menekankan bahwa Samarkand merupakan simbol nyata dari nilai-nilai perdamaian dan dialog antar-peradaban yang dijunjung UNESCO.\n\nKonferensi Umum ke 43 ini akan membahas isu-isu strategis seperti masa depan pendidikan global, pelindungan warisan budaya, etika ilmu pengetahuan, dan peran teknologi dalam pembangunan berkelanjutan. Sebelum Sidang Pleno dimulai, juga digelar Forum Pemuda UNESCO ke 14 serta Pertemuan Komisi Nasional UNESCO ke 12, yang mempertemukan generasi muda dan perwakilan dari seluruh dunia.\n\nWakil Delegasi Tetap Republik Indonesia untuk UNESCO, IGAK Satrya Wibawa, menyampaikan pandangannya mengenai arti penting konferensi ini bagi dunia. “Pada konferensi umum ini akan dibahas prioritas global terbaru dan kontribusi kolaborasi dunia dalam memajukan pendidikan, budaya, dan ilmu pengetahuan. Terakhir kali Konferensi Umum UNESCO diadakan di luar Paris adalah tahun 1985, saat Sesi ke 23 diselenggarakan di Sofia, Bulgaria. Untuk Sesi ke43 ini tahun 2025 dilaksanakan di kota Samarkand, Uzbekistan.”\n\nPada kesempatan sebelumnya, Menteri Pendidikan Dasar dan Menengah Republik Indonesia, Abdul Mu’ti, telah mengumumkan bahwa Bahasa Indonesia akan digunakan dalam Konferesi UNESCO. “Bahasa Indonesia telah menjadi bahasa resmi dalam rapat-rapat UNESCO. Insya Allah nanti pekan ini saya akan ke Uzbekistan. Saya akan berpidato menggunakan Bahasa Indonesia dan menjadi awal dari digunakannya Bahasa Indonesia sebagai bahasa resmi dalam rapat-rapat UNESCO.”\n\nPernyataan ini menegaskan bahwa Indonesia turut memperkuat posisi diplomasi bahasa dan budaya melalui UNESCO, bukan hanya sebagai komunikasi diplomatik, tetapi sebagai alat pemersatu bangsa dan identitas nasional.\n\nKonferensi yang berlangsung hingga 13 November 2025 ini menjadi momentum bersejarah bagi Uzbekistan dan komunitas internasional. Dengan semangat kerja sama dan saling pengertian, Samarkand kembali mengukir sejarahnya. Kali ini bukan sebagai persimpangan kafilah Jalur Sutra, melainkan sebagai pusat dialog dunia untuk perdamaian, pengetahuan, dan kemajuan umat manusia. (Tim KNIU / Editor: Stephanie, Denty)",
    "scraped_at": 1762840738
  },
  "https://kemendikdasmen.go.id/berita/14017-kniu-tegaskan-komitmen-global-dalam-pertemuan-antarkawasan-u": {
    "url": "https://kemendikdasmen.go.id/berita/14017-kniu-tegaskan-komitmen-global-dalam-pertemuan-antarkawasan-u",
    "title": "KNIU Tegaskan Komitmen Global dalam Pertemuan Antarkawasan UNESCO ke-12 di Samarkand",
    "date": "31/10/2025",
    "content": "Samarkand, Uzbekistan, Kemendikdasmen – Menjelang pelaksanaan Konferensi Umum UNESCO ke-43, Pertemuan Antarkawasan Komisi Nasional untuk UNESCO ke-12 (12th Interregional Meeting of National Commissions for UNESCO) resmi digelar di Samarkand, Uzbekistan. Forum ini mempertemukan perwakilan Komisi Nasional UNESCO dari berbagai kawasan dunia untuk mengonsolidasikan pandangan dan komitmen antarnegara dalam bidang pendidikan, ilmu pengetahuan, kebudayaan, serta komunikasi dan informasi — empat pilar utama UNESCO.\n\nKomisi Nasional Indonesia untuk UNESCO (KNIU) turut hadir dalam forum strategis ini. Pelaksana Tugas (Plt.) Ketua Harian KNIU, Ananto Kusuma Seta, menegaskan bahwa partisipasi Indonesia memiliki nilai diplomatik yang signifikan. “Keikutsertaan KNIU dalam pertemuan ini memiliki nilai strategis. Forum ini merupakan wadah penting untuk memperkuat diplomasi multilateral Indonesia di ranah UNESCO dan memastikan suara Indonesia terwakili dalam perumusan kebijakan global,” ucap Ananto di Congress Center, Samarkand, Rabu (29/10).\n\nKNIU, sebagai representasi Indonesia di UNESCO, memiliki tiga peran utama dalam forum ini. Pertama, KNIU berperan meneguhkan posisi Indonesia sebagai pemimpin di kawasan. Indonesia dikenal aktif di UNESCO, baik melalui Dewan Eksekutif maupun kontribusinya dalam sektor pendidikan, kebudayaan, sains, serta komunikasi dan informasi. Kehadiran KNIU menunjukkan komitmen Indonesia dalam memperkuat kolaborasi lintas kawasan serta mempromosikan nilai-nilai perdamaian dan pembangunan berkelanjutan.\n\nKemudian, memperluas jejaring dan kemitraan internasional. Pertemuan ini mempertemukan berbagai Komisi Nasional dari seluruh dunia. Bagi KNIU, hal ini merupakan kesempatan untuk membangun kerja sama konkret — seperti pertukaran pelajar, proyek riset bersama, hingga inisiatif kebudayaan dan komunikasi yang berbasis masyarakat.\n\nKetiga, KNIU hadir untuk mendukung posisi Indonesia menjelang Konferensi Umum ke-43.\nPertemuan antarkawasan ini menjadi ajang koordinasi global sebelum Konferensi Umum UNESCO dimulai. KNIU dapat berperan aktif dalam memperkuat posisi Indonesia terhadap isu-isu yang akan dibahas dalam konferensi, serta menjalin aliansi strategis dengan negara-negara sahabat.\n\nSelain itu, KNIU berkesempatan menyampaikan praktik baik Indonesia yang sejalan dengan mandat UNESCO, antara lain 1) bidang pendidikan terkait program Pendidikan Bermutu untuk Semua dan transformasi digital pendidikan; 2) bidang kebudayaan terkait pengelolaan warisan budaya takbenda dan kawasan geopark dunia; 3) bidang sains terkait inovasi riset kebencanaan dan pengelolaan keanekaragaman hayati; dan 4) bidang komunikasi terkait penguatan literasi digital dan kebebasan berekspresi.\n\n“Kehadiran KNIU dalam forum ini menegaskan bahwa Indonesia bukan hanya peserta, tetapi juga mitra strategis UNESCO yang aktif memberikan kontribusi nyata dalam membangun masyarakat global yang inklusif dan berkelanjutan. Indonesia memberikan contoh baik di Asia Tenggara dengan melaksanakan pertemuan tentang Pendidikan untuk Perdamaian yang bekerjasama dengan ASEAN, UNESCO Jakarta, dan UNESCO Apceiu Korea bulan lalu di Jakarta,” tegas Ananto.\n\nForum Bahas Peran Pemuda, Pelestarian Warisan, dan Sains untuk Pembangunan Berkelanjutan\n\nAcara secara resmi dibuka oleh Deputi Direktur Jenderal dan Asisten Direktur Jenderal a.i. untuk Prioritas Afrika dan Hubungan Eksternal, Xing Qu; serta Ketua Komisi Nasional Uzbekistan untuk UNESCO, Gayane Umerova.\n\nKeduanya menekankan pentingnya solidaritas antarwilayah dalam memperkuat mandat UNESCO. Usai pembukaan, dilakukan pemilihan Biro Sidang serta penetapan metode kerjanya, dan foto bersama seluruh peserta sebagai simbol kolaborasi global.\n\nForum ini diisi dengan sesi diskusi yang membahas sejumlah isu relevan dengan pilar UNESCO. Pada sesi pertama yang bertajuk “Empowering Youth to Advance Peace, Human Rights, Social Inclusion, and Education for Sustainable Development”, diskusi membahas bagaimana generasi muda dapat menjadi agen perubahan melalui pendidikan, kesetaraan, dan aksi sosial. Sesi ini memperlihatkan bagaimana investasi pada generasi muda adalah investasi pada masa depan yang damai dan berkeadilan.\n\nSelanjutnya, sesi kedua mengangkat tema “Connecting Cultures and Communities in the Digital Age: Heritage, Sustainable Tourism and the Silk Roads.” Topik ini menyoroti peran teknologi dalam melestarikan warisan budaya dan mendorong pariwisata berkelanjutan. Diskusi menegaskan pentingnya keseimbangan antara inovasi digital dan pelestarian identitas budaya, serta potensi Jalur Sutra sebagai simbol keterhubungan antarperadaban dunia.\n\nTema sesi ketiga, “National Commissions as Strategic Allies: Working Together for Strategy, Programme and Partnerships,” menekankan pentingnya peran Komisi Nasional sebagai penghubung antara kebijakan global UNESCO dan implementasi nasional. Direktur Biro Perencanaan Strategis UNESCO, Zazie Schafer, memimpin sesi yang menghadirkan perwakilan dari Thailand, Uruguay, dan Maroko. Diskusi menghasilkan kesepahaman bahwa sinergi antar Komisi Nasional merupakan fondasi keberhasilan dalam mencapai Sustainable Development Goals (SDGs).\n\nKemudian, sesi keempat bertajuk “Sharing Best Practices in Building Inclusive Societies and Advancing Science for Sustainable Development.” Sesi ini membahas bagaimana sains dan teknologi dapat berperan dalam membangun masyarakat yang inklusif dan tangguh. Perwakilan dari Gabon, Palestina, dan Republik Dominika berbagi pengalaman tentang inovasi ilmiah berbasis masyarakat, riset kebencanaan, serta penguatan kapasitas ilmiah bagi generasi muda. Diskusi menegaskan bahwa ilmu pengetahuan bukan hanya instrumen kemajuan, tetapi juga jembatan menuju keadilan sosial.\n\nPertemuan Antarkawasan ke-12 ini merupakan momentum penting menjelang Konferensi Umum UNESCO ke-43 (30 Oktober s.d. 13 November 2025) di Samarkand. Forum ini menjadi ruang konsolidasi bagi seluruh Komisi Nasional untuk menyatukan arah kebijakan dan memperkuat kolaborasi global di bawah semangat perdamaian, pengetahuan, dan budaya.\n\nBagi KNIU, partisipasi dalam forum ini menegaskan peran Indonesia sebagai mitra aktif, pemimpin kawasan, dan kontributor penting bagi misi UNESCO. Melalui partisipasi yang bermakna, KNIU membawa suara Indonesia untuk membangun dunia yang damai, inklusif, dan berkelanjutan melalui pendidikan, ilmu pengetahuan, kebudayaan, dan komunikasi. (Tim KNIU / Editor: Stephanie, Denty)",
    "scraped_at": 1762840745
  },
  "https://kemendikdasmen.go.id/berita/14003-mendikdasmen-tekankan-peran-bahasa-dan-sastra-sebagai-pilar-": {
    "url": "https://kemendikdasmen.go.id/berita/14003-mendikdasmen-tekankan-peran-bahasa-dan-sastra-sebagai-pilar-",
    "title": "Mendikdasmen Tekankan Peran Bahasa dan Sastra sebagai Pilar Pembangunan Bangsa",
    "date": "31/10/2025",
    "content": "Semarang, 31 Oktober 2025 – Kementerian Pendidikan Dasar dan Menengah (Kemendikdasmen) melalui Badan Pengembangan dan Pembinaan Bahasa (Badan Bahasa) menyelenggarakan kegiatan “Ruang Bahasa dan Cerita Bersama Menteri Pendidikan Dasar dan Menengah” di Semarang, Jawa Tengah. Acara ini diharapkan menjadi inspirasi dan motivasi baru bagi seluruh pemangku kepentingan pendidikan, agar terus menghidupkan semangat berbahasa Indonesia yang berdaulat, berkarakter, dan mendunia.\n\nPada kesempatan itu, Menteri Pendidikan Dasar dan Menengah (Mendikdasmen), Abdul Mu’ti, menegaskan bahwa bahasa Indonesia bukan sekadar alat komunikasi, tetapi juga simbol persatuan, identitas nasional, dan kekuatan diplomasi kebudayaan Indonesia di mata dunia. Menurutnya penting bagi generasi penerus bangsa untuk menjalankan Trigatra Bangun Bahasa yakni mengutamakan bahasa Indonesia, melestarikan bahasa daerah, dan menguasai bahasa asing. Sebab, saat ini kedudukan bahasa Indonesia telah kian kuat di mata dunia.\n\nBahasa Indonesia kini telah menjadi salah satu bahasa resmi dalam sidang umum UNESCO. Dalam waktu dekat, ia akan menghadiri forum Assembly UNESCO di Uzbekistan dan berpidato menggunakan bahasa Indonesia. Momentum ini menjadi tonggak penting bagi diplomasi kebahasaan Indonesia di tingkat dunia.\n\nSelanjutnya, Abdul Mu’ti menggarisbawahi pentingnya pelestarian bahasa daerah sebagai bagian tak terpisahkan dari pembangunan karakter bangsa. “Bahasa daerah adalah kekayaan budaya yang harus kita jaga. Di dalamnya terdapat tata krama, budi pekerti, dan nilai luhur yang menjadi dasar moral masyarakat. Mengajarkan bahasa daerah berarti menanamkan akhlak dan kesantunan kepada generasi muda,” ujarnya di Semarang, Kamis (30/10).\n\nTak ketinggalan, Abdul Mu’ti mencontohkan perkembangan Bahasa Indonesia di kancah internasional. “Pantun, salah satu bentuk ekspresi sastra lisan, kini telah diakui UNESCO sebagai warisan budaya takbenda dunia. Ini adalah bukti bahwa kekayaan bahasa dan sastra Indonesia memiliki nilai universal yang dapat dibanggakan di kancah global.\n\nSenada dengan itu, Kepala Badan Pengembangan dan Pembinaan Bahasa, Hafidz Muksin, dalam sambutannya menyampaikan apresiasi atas kehadiran Abdul Muti di tengah masyarakat Jawa Tengah. Ia menilai forum Ruang Bahasa dan Cerita menjadi wadah yang penting untuk memperkuat peran bahasa dan sastra dalam pembangunan manusia Indonesia.\n\n“Bahasa menunjukkan bangsa. Dari sini kita berharap masyarakat semakin bangga menggunakan bahasa Indonesia yang baik, benar, santun, dan beradab. Dalam waktu yang sama, bahasa daerah juga harus terus kita rawat sebagai warisan budaya yang memperkaya identitas nasional,” ujar Hafidz.\n\nIa juga menyoroti komitmen pemerintah Provinsi Jawa Tengah dalam menjaga bahasa daerah. Kolaborasi antara Badan Bahasa, pemerintah daerah, dan komunitas literasi menjadi bukti nyata bahwa pelestarian bahasa bukan hanya tugas pemerintah pusat, tetapi gerakan bersama seluruh lapisan masyarakat.\n\nTentang Kegiatan “Ruang Bahasa dan Cerita Bersama Menteri Pendidikan Dasar dan Menengah”\n\nPenguatan bahasa Indonesia merupakan bagian dari tiga fondasi utama kementerian, yaitu bangga, mahir, dan maju dengan bahasa Indonesia. Prinsip ini sejalan dengan semangat Trigatra Bangun Bahasa. Mendikdasmen menuturkan, penggunaan bahasa secara disiplin baik bahasa Indonesia maupun bahasa daerah merupakan wujud kecintaan terhadap identitas bangsa yang harus terus ditumbuhkan sejak pendidikan dasar hingga menengah.\n\nKepala Pusat Pembinaan Bahasa dan Sastra, Imam Budi Utomo, menjelaskan bahwa kegiatan ini dirancang sebagai ruang dialog santai namun bermakna, tempat bertemunya gagasan, pengalaman, dan inspirasi tentang bagaimana bahasa dan sastra berperan membentuk karakter, memperkuat kebangsaan, serta membuka peluang diplomasi kebudayaan Indonesia di masa depan.\n\nKegiatan Ruang Bahasa dan Cerita diikuti oleh lebih dari dua ratus peserta yang terdiri atas kepala dinas pendidikan kabupaten/kota, guru bahasa Indonesia, bahasa Jawa, dan bahasa Inggris, kepala sekolah, komunitas literasi, pelajar, serta media massa. Hal ini sebagai bagian dari rangkaian Bulan Bahasa dan Sastra 2025, yang puncaknya dirayakan setiap 28 Oktober, bertepatan dengan Hari Sumpah Pemuda.\n\n“Melalui kegiatan seperti ini, kita ingin mengembalikan semangat Sumpah Pemuda dalam konteks kekinian yaitu menjadikan bahasa Indonesia sebagai bahasa yang tidak hanya menyatukan, tetapi juga memajukan bangsa,” ungkap Imam.\n\nIa menegaskan bahwa penguatan kedaulatan bahasa Indonesia, yang diiringi dengan pelestarian bahasa daerah, akan menjadi salah satu fondasi penting dalam membangun sumber daya manusia unggul menuju Indonesia Emas 2045.\n\nKegiatan diakhiri dengan penyerahan penghargaan Apresiasi UKBI Adaptif 2025 kepada sejumlah satuan pendidikan di Jawa Tengah yang berhasil menunjukkan komitmen dalam peningkatan mutu kebahasaan dan kesastraan di lingkungan sekolah. Suasana haru dan bangga menyelimuti ruangan ketika seluruh peserta memberikan tepuk tangan untuk para penerima penghargaan. *** (Penulis & Fotografer: Irfan/Editor: Denty A., Seno H.)",
    "scraped_at": 1762840763
  },
  "https://kemendikdasmen.go.id/berita/13977-mabbim-perkuat-diplomasi-bahasa-serumpun-di-era-digital": {
    "url": "https://kemendikdasmen.go.id/berita/13977-mabbim-perkuat-diplomasi-bahasa-serumpun-di-era-digital",
    "title": "Mabbim Perkuat Diplomasi Bahasa Serumpun di Era Digital",
    "date": "29/10/2025",
    "content": "Jakarta, Kemendikdasmen – Seminar Kebahasaan Antarbangsa yang digelar oleh Majelis Bahasa Brunei Darussalam–Indonesia–Malaysia (Mabbim) kembali menyoroti pentingnya menjaga eksistensi bahasa serumpun di tengah derasnya arus globalisasi digital. Dalam sesi yang berlangsung hangat, para narasumber dari tiga negara anggota memaparkan tantangan yang dihadapi bahasa Melayu dan bahasa Indonesia di ruang digital serta upaya kolaboratif memperkuat diplomasi bahasa bersama.\n\nPemakalah Indonesia, Dora Amalia, membuka sesi dengan paparan mengenai transformasi identitas negara digital dan ancaman terhadap kedaulatan bahasa nasional. Ia menegaskan bahwa di era disrupsi teknologi, bahasa bukan sekadar alat komunikasi, melainkan identitas bangsa yang menjadi penanda kebudayaan. “Identitas itu dapat dikenali melalui bahasa. Saat seseorang berbicara, kita dapat langsung mengenali asal budayanya. Namun, di ruang digital, batas-batas itu menjadi kabur,” ujarnya.\n\nIa menyoroti fenomena dominasi bahasa asing, terutama bahasa Inggris, yang kian kuat di berbagai platform digital. Konten media sosial yang didominasi istilah asing membuat generasi muda perlahan kehilangan kedekatan dengan bahasa ibunya.\n\n“Ketika identitas menjadi cair dan global, yang kita khawatirkan adalah erosi identitas nasional,” lanjutnya.\nUntuk menjawab tantangan itu, Badan Pengembangan dan Pembinaan Bahasa, Kementerian Pendidikan Dasar dan Menengah kini tengah mengembangkan program revitalisasi bahasa daerah berbasis digital, serta memperkuat literasi kebahasaan di kalangan generasi muda agar mereka mampu menjadi konten kreator yang mempromosikan bahasa dan budaya lokal.\n\n“Generasi muda adalah aktor utama pembentuk identitas digital bangsa. Mereka harus dikawal agar tetap menjaga nilai kebangsaan di tengah modernisasi bahasa,” tegasnya.\n\nSementara itu, pemakalah Brunei Darussalam, Haji Rozaiman bin Makmum, menyoroti fenomena penggunaan kata pinjam dari bahasa Inggris yang semakin mengakar di dunia pendidikan dan komunikasi masyarakat Brunei. Ia menyampaikan bahwa pelajar di negaranya cenderung menganggap bahasa Inggris lebih berprestise dibanding bahasa Melayu, meskipun bahasa Melayu tetap menjadi bahasa pengantar resmi dalam pendidikan nasional. “Krisis wibawa bahasa Melayu sudah terasa, bukan hanya di ruang pendidikan tetapi juga di ruang maya,” ungkapnya.\n\n“Tiada latihan sistematik mengenai penggunaan kata pinjam di Brunei. Mungkin Indonesia dan Malaysia boleh membantu memperkukuh modul pendidikan bahasa di sini,” tambahnya. Ia mengusulkan agar Mabbim mengembangkan modul kata pinjam bersama sebagai panduan yang bisa digunakan di sekolah-sekolah, agar pemakaian istilah serapan lebih seragam dan sesuai dengan kaidah bahasa Melayu.\n\nSelain itu, ia juga mendorong adanya kelas silang lintas negara antara Brunei, Malaysia, dan Indonesia dengan memanfaatkan teknologi kecerdasan buatan (AI) dan internet sebagai sarana pembelajaran kolaboratif.\n\nPemakalah Malaysia, Fadzli bin Tajwid, mengangkat tema “Pengantar Perkongsian Bahasa Melayu dan Bahasa Indonesia melalui Pangkalan Data Serantau sebagai Strategi Diplomasi Bahasa.” Ia menekankan pentingnya membangun pangkalan data bahasa serumpun yang bisa diakses bersama oleh tiga negara anggota Mabbim.\n\n“Selama ini kita banyak memiliki kegiatan kebahasaan, tetapi hasilnya terpisah-pisah. Sudah tiba masanya kita membangun pangkalan data bersama agar istilah, makna, dan konteks budaya dapat diharmonikan,” ujarnya.\n\nIa mencontohkan keberhasilan European Commission yang memiliki basis data istilah multibahasa sebagai model yang bisa diadaptasi di kawasan Asia Tenggara. Pangkalan data bahasa serantau yang diusulkan, lanjutnya, akan menjadi wadah penyelarasan istilah antarnegara dan mendukung pengembangan teknologi bahasa seperti machine translation dan AI linguistik berbasis bahasa Melayu dan Indonesia.\n\n“Dampaknya bukan hanya memperkukuh identitas bahasa serumpun, tetapi juga menjadikan bahasa kita sebagai model bahasa digital di Asia Tenggara,” pungkasnya.\n\nSesi tanya jawab yang diikuti oleh peserta dari tiga negara pun berlangsung antusias. Salah satu peserta menyoroti jarak antara bahasa Indonesia yang diajarkan di sekolah dengan bahasa yang digunakan di media sosial. Menanggapi hal itu, narasumber dari Indonesia menegaskan bahwa pembelajaran bahasa formal tetap penting sebagai upaya menjaga standar bahasa.\n\n“Bahasa di media sosial memang dinamis, tetapi lembaga resmi seperti Badan Bahasa harus menjadi teladan dalam menjaga kaidah bahasa yang baik dan benar,” jelasnya. Sementara Pemakalah Malaysia menilai bahwa pengaruh bahasa Indonesia di media sosial tidak perlu dikhawatirkan sepanjang digunakan dalam konteks tidak resmi.\n\n“Anak muda kreatif menggunakan bahasa lintas negara, itu menunjukkan bahasa kita hidup. Namun, dalam konteks resmi, perlu ada ketegasan agar istilah yang digunakan tetap seragam,” ujarnya.\n\nDi akhir sesi, moderator menegaskan kembali pentingnya kerja sama Mabbim dalam diplomasi bahasa, khususnya menghadapi tantangan globalisasi dan teknologi. Upaya kolaboratif antara tiga negara ini diharapkan dapat memperkuat kedudukan bahasa Melayu dan bahasa Indonesia di tingkat internasional, bukan hanya sebagai bahasa komunikasi, tetapi juga sebagai bahasa ilmu, budaya, dan teknologi. (Nabila / Editor: Stephanie, Denty)",
    "scraped_at": 1762840768
  },
  "https://kemendikdasmen.go.id/berita/13976-tiga-negara-serumpun-perkuat-diplomasi-bahasa-dalam-seminar-": {
    "url": "https://kemendikdasmen.go.id/berita/13976-tiga-negara-serumpun-perkuat-diplomasi-bahasa-dalam-seminar-",
    "title": "Tiga Negara Serumpun Perkuat Diplomasi Bahasa dalam Seminar Antarbangsa Mabbim 2025",
    "date": "29/10/2025",
    "content": "Jakarta, Kemendikdasmen – Dalam rangka memperkuat kerja sama kebahasaan antara Indonesia, Malaysia, dan Brunei Darussalam, Kementerian Pendidikan Dasar dan Menengah (Kemendikdasmen) melalui Badan Pengembangan dan Pembinaan Bahasa (Badan Bahasa) menyelenggarakan Seminar Kebahasaan Antarbangsa Majelis Bahasa Brunei Darussalam, Indonesia, Malaysia (Mabbim) di Jakarta, Selasa (28/10).\n\nSidang Panel 1 Seminar Kebahasaan Antarbangsa Mabbim Tahun 2025 menjadi ruang dialog intelektual yang mempertemukan pandangan tiga negara serumpun mengenai masa depan bahasa Melayu dan bahasa Indonesia di tengah arus globalisasi digital.\n\nKegiatan yang merupakan bagian dari rangkaian Bulan Bahasa dan Sastra 2025 ini bertujuan untuk mendorong pemanfaatan bahasa Indonesia dan bahasa Melayu dalam diplomasi antarbangsa serta merumuskan strategi internasionalisasi bahasa di tingkat Asia Tenggara.\n\nDalam paparan pemakalah Indonesia, Yudi Latif, menyoroti akar sejarah dan perkembangan bahasa Melayu yang kemudian bertransformasi menjadi bahasa Indonesia. Ia menjelaskan bahwa perjalanan bahasa ini dipengaruhi oleh dinamika kolonialisme, budaya dagang, dan semangat egaliter yang melekat pada masyarakat Austronesia. “Bahasa Melayu dan bahasa Indonesia adalah bahasa masa depan umat manusia, yaitu bahasa yang egaliter, inklusif, dan mudah dipelajari oleh siapa pun di dunia,” ungkapnya.\n\nYudi juga menegaskan pentingnya kolaborasi bahasa serumpun untuk memperkuat posisi bahasa di tingkat global. “Indonesia, Malaysia, dan Brunei Darussalam berangkat dari akar bahasa yang sama. Karena itu, sudah saatnya kita menjadikan bahasa Melayu dan bahasa Indonesia sebagai khazanah bersama demi kejayaan kolektif di masa depan,” tambahnya.\n\nSementara itu, pemakalah dari Malaysia, Rusmadi Baharudin, mengangkat isu kedaulatan linguistik di era digital. Ia menyoroti tantangan besar yang dihadapi bahasa Melayu dan bahasa Indonesia di tengah dominasi bahasa global seperti Inggris dan Mandarin. “Bahasa kita besar di dunia nyata, tetapi kecil di dunia maya. Kedaulatan bahasa kini tidak hanya diukur dari jumlah penutur, tetapi juga dari sejauh mana ia hadir dan terwakili dalam infrastruktur digital global,” ujarnya.\n\nRusmadi mendorong ketiga negara untuk membangun data linguistik nasional yang kuat dan berdaulat. Menurutnya, penguasaan terhadap data kebahasaan menjadi kunci mempertahankan eksistensi bahasa di dunia kecerdasan buatan (AI). “Data adalah minyak baru. Bahasa yang tidak memiliki korpus digital akan kehilangan suara dalam dunia masa depan,” tegasnya.\n\nDari Brunei Darussalam, Muhammad Najib bin Noorashid memaparkan hasil penelitiannya tentang nilai strategis bahasa Melayu dan bahasa Indonesia dalam ekonomi jingga, yakni ekonomi berbasis budaya dan kreativitas. Ia menekankan bahwa bahasa tidak hanya berfungsi sebagai alat komunikasi, tetapi juga sebagai sumber nilai ekonomi dan identitas budaya. “Bahasa Melayu dan bahasa Indonesia bukan sekadar penghubung, tetapi ekosistem budaya yang dapat memberikan nilai tambah ekonomi melalui pendidikan, pariwisata, dan industri kreatif,” jelasnya.\n\nSalah satu peserta menyoroti posisi bahasa Indonesia sebagai bahasa resmi Sidang Umum UNESCO dan menanyakan prospek bahasa ini di tengah dominasi bahasa global. Menanggapi hal tersebut, Yudi Latif menjelaskan bahwa bahasa Indonesia kini termasuk dalam sepuluh bahasa paling banyak digunakan di internet dan dinilai sebagai bahasa dengan nuansa positif tertinggi di dunia. “Bahasa Indonesia menjadi bahasa paling bahagia di dunia karena menggambarkan karakter bangsa yang tetap optimis dan penuh tawa di tengah berbagai tantangan,” ujarnya.\n\nSementara itu, Rusmadi menegaskan bahwa kedudukan bahasa Melayu di Malaysia tetap kuat secara hukum, meskipun menghadapi tantangan dari generasi muda di era digital. “Secara undang-undang, kedudukan bahasa Melayu di Malaysia terjamin. Namun, kita perlu memperkuat kesadaran generasi digital agar terus memartabatkan bahasa sendiri di ruang siber,” jelasnya.\n\nPeserta lainnya juga mengemukakan gagasan agar Mabbim memperluas jangkauan menjadi organisasi kebahasaan serantau yang melibatkan negara-negara lain di kawasan berpenutur bahasa Austronesia. Menanggapi hal tersebut, Najib Noorashid menyambut baik gagasan itu dan menekankan pentingnya pemetaan dan promosi bersama untuk memperluas pengaruh bahasa Melayu dan bahasa Indonesia di tingkat global. Yudi Latif menambahkan bahwa penguatan konsolidasi antara Indonesia, Malaysia, dan Brunei harus menjadi fondasi utama sebelum memperluas kerja sama ke wilayah lain seperti Patani, Mindanao, atau kawasan Pasifik.\n\nDiskusi yang berlangsung dinamis ini menegaskan pentingnya diplomasi bahasa serumpun dalam menghadapi tantangan era digital dan globalisasi. Para pemakalah sepakat bahwa kerja sama antara lembaga bahasa di ketiga negara, seperti Badan Bahasa, Dewan Bahasa dan Pustaka Malaysia, serta Dewan Bahasa dan Pustaka Brunei Darussalam, perlu diperkuat melalui pembangunan hub data linguistik serantau dan kolaborasi penelitian kebahasaan digital. (Avina / Editor: Stephanie, Denty)",
    "scraped_at": 1762840774
  },
  "https://kemendikdasmen.go.id/berita/13958-kemendikdasmen-gandeng-sidina-community-dorong-peran-ibu-jad": {
    "url": "https://kemendikdasmen.go.id/berita/13958-kemendikdasmen-gandeng-sidina-community-dorong-peran-ibu-jad",
    "title": "Kemendikdasmen Gandeng Sidina Community Dorong Peran Ibu Jadi Pusat Pendidikan di Keluarga",
    "date": "28/10/2025",
    "content": "Yogyakarta, Kemendikdasmen – Kementerian Pendidikan Dasar dan Menengah (Kemendikdasmen) terus mengglorifikasikan program prioritas kementerian lewat berbagai platform. Salah satunya dengan menggandeng Sidina Community, yang merupakan komunitas mitra kementerian yang menjadi pusat belajar bagi perempuan terkait pendidikan, parenting dan pengembangan diri.\n \nSalah satu bentuk kegiatan bersama yang dilakukan oleh Kemendikdasmen dan Sidina Community yaitu menggelar Taining of Trainers (TOT) Fasilitator Sidina Community yang diadakan di aula kantor Balai Besar Guru dan Tenaga Kependidikan (BBGTK) Provinsi Daerah Istimewa Yogyakarta, Jumat (24/10).\n\n“Terima kasih atas dukungan dari ibu-ibu hebat di Sidina Community yang terus mengedukasi masyarakat tentang program Kemendikdasmen lewat pembuatan konten media sosial ataupun kampanye di sekolah ataupun di lingkungan sekitar masing-masing dengan tetap memberikan prioritas kepada keluarga terutama pengasuhan anak,” ungkap Penasehat Darma Wanita Persatuan (DWP) Kemendikdasmen, Nurul Mazidah Fajar Riza Ul Haq saat memberikan pesan motivasi di hadapan 40 (empat puluh) orang peserta TOT. \n \nNurul juga menambahkan cepatnya laju arus informasi mendorong perubahan terhadap banyak hal, salah satunya adalah pola mendidik anak. \"Salah satu permasalahan yang muncul, ketika anak-anak lebih cenderung asyik bermain dengan gawai mereka sampai lupa untuk berinteraksi sosial,\" katanya. \n \n\"Itulah mengapa, dengan adanya edukasi lewat pembuatan konten media sosial yang dihasilkan oleh ibu-ibu di Sidina Community, contohnya salah satu poin mengenai bermasyarakat yang ada di program Kemendikdasmen yaitu 7 Kebiasaan Anak Indonesia Hebat (KAIH) yang disebarkan lewat platform Instagram, Facebook, TikTok akan menjadi penyeimbang informasi di masyarakat,” tekan Nurul.\n \nNurul mengakhiri sambutannya dengan pesan, “Semoga kolaborasi yang telah terjalin antara Kemendikdasmen dengan Sidina Community dapat terus dilanjutkan, sehingga cita-cita mulia mewujudkan generasi emas Indonesia tahun 2045 dapat terwujud.”\n \nSelaras dengan itu, Kepala Biro Komunikasi dan Hubungan Masyarakat (BKHM), Kemendikdasmen, Anang Ristanto, turut memberikan apresiasi atas bentuk partisipasi semesta yang telah dilakukan oleh anggota Sidina Community.\n \n“Berbagai program prioritas telah digulirkan oleh Kemendikdasmen. Selain 7 KAIH, akan ada pelaksanaan Tes Kemampuan Akademik (TKA) dalam waktu dekat. Kami terus mendorong semangat pengimbasan berbagai program dimaksud yang semakin masif untuk dilakukan oleh anggota Sidina Community khususnya calon fasilitator. Kami percaya, para peserta akan menjadi inspirasi maupun penggerak di keluarga ataupun lingkungan masyarakatnya masing-masing,” terang Anang.\n \nSelanjutnya, peserta diberikan materi lewat gelar wicara yang menghadirkan Penasehat Darma Wanita Persatuan (DWP) Kemendikdasmen, Nurul Mazidah Fajar Riza Ul Haq, anggota DWP Kemendikdasmen, Brotojoyo Retnowati Gogot Suharwoto, dan pendiri Sidina Community, Susi Sukaesih.\nGelar wicara yang bertajuk “Peran Strategis Ibu dalam Mendidik Generasi Emas: Sinergi Keluarga dan Kebijakan Pendidikan”, dihadirkan dalam suasana diskusi interaktif dan berbagi praktik baik tentang peran seorang ibu di keluarga.\n \nTak ketinggalan, Susi Sukaesih juga menyampaikan semangat yang telah ditunjukkan oleh peserta fasilitator ketika menjalani proses seleksi menjadi calon fasilitator di Sidina Community. \"Di tengah kesibukan ibu-ibu calon peserta mengurus keluarga, mereka berkomitmen menyelesaikan tugas yang diberikan panitia seleksi semisal membuat konten reels Instagram tentang beragam program Kemendikdasmen seperti 7 KAIH, persiapan TKA, Seleksi Penerimaan Murid Baru (SPMB). Hasilnya luar biasa, terpilih 40 orang dari 160 orang pendaftar calon fasilitator,” pungkas Susi.*** (Penulis: Andrew/Editor: Denty A.)",
    "scraped_at": 1762840780
  },
  "https://kemendikdasmen.go.id/berita/13944-kemendikdasmen-dan-dpr-ri-perkuat-pendidikan-karakter-melalu": {
    "url": "https://kemendikdasmen.go.id/berita/13944-kemendikdasmen-dan-dpr-ri-perkuat-pendidikan-karakter-melalu",
    "title": "Kemendikdasmen dan DPR RI Perkuat Pendidikan Karakter Melalui Gerakan Humas Muda di Era Digital",
    "date": "24/10/2025",
    "content": "Tasikmalaya, 24 Oktober 2025 – Di tengah derasnya arus informasi digital, Kementerian Pendidikan Dasar Menengah (Kemendikdasmen) melalui Biro Komunikasi dan Hubungan Masyarakat (BKHM) bersama Anggota Komisi X DPR RI, Ferdiansyah, mendorong wajah baru komunikasi sekolah melalui gerakan Humas Muda.  Gerakan ini bukan hanya melatih keterampilan publikasi dan media sosial, tetapi menumbuhkan kesadaran bahwa setap siswa dapat menjadi agen budaya digital positif yang menyebarkan nilai, etika dan semangat positif di dunia maya.\n\nPesan tersebut mengemuka dalam Lokakarya bertema “Peran Humas Muda sebagai Agen Budaya Digital Positif untuk Pendidikan Bermutu dan Berkarakter” di Tasikmalaya. Kegiatan ini diikuti oleh 200 peserta yang terdiri atas murid, guru dan orang tua dari berbagai sekolah di Kota dan kabupaten Tasikmalaya.\n\n“Humas muda bukan sekadar admin media sosial sekolah, melainkan teladan bagi rekan sebaya, jembatan komunikasi antara sekolah dan masyarakat, serta penjaga etika di dunia maya. Peran penting ini menuntut generasi muda untuk memiliki tidak hanya keterampilan teknis, tetapi juga karakter yang kuat dan pemahaman mendalam tentang tanggung jawab di dunia digital,” ujar Anang ketika membuka Lokakarya, Minggu ( 19/10).\n\nPada kesempatan yang sama, Anang mengingatkan kembali pentingnya Tujuh Kebiasaan Anak Indonesia Hebat (7 KAIH) yaitu bangun pagi, beribadah, berolahraga, makan sehat dan bergizi, gemar belajar, bermasyarakat dan tidur tepat waktu sebagai dasar pembentukan karakter yang perlu dibiasakan dalam kehidupan para siswa.  Ia juga berpesan agar siswa hati-hati menggunakan media sosial, karena satu klik jari yang tidak bertanggung jawab bisa berakibat fatal bagi diri sendir maupun orang lain.\n\nLokakarya ini merupakan rangkaian kegiatan sosialisasi humas muda sebelumnya di Garut, sekaligus jadi wadah pembekalan bagi para siswa untuk menjadi agen literasi digital yang beretika di lingkungan pendidikan. Anang menegaskan bahwa di era keterbukaan informasi, generasi muda perlu dibekali kemampuan komunikasi yang santun dan berkarakter agar dapat menjadi teladan di ruang digital.\n\nDalam kesempatan yang sama, Ferdiansyah menekankan bahwa literasi digital merupakan bagian penting dari upaya membangun karakter bangsa di tengah derasnya arus teknologi. Ia mengingatkan bahwa teknologi harus digunakan sebagai sarana peningkatan mutu pendidikan dan pembentukan generasi yang berintegritas.\n\nData Pusat badan Statistik tahun 2024 menunjukkan komitmen kuat wilayah Tasikmalaya terhadap pendidikan. Kota Tasikmalaya mencatat rata-rata lama sekolah 9,63 tahun dengan harapan lama sekolah mencapai 13,50 tahun, melampaui rata-rata nasioanal yang berada di angka 8,85 tahun dan 13,21 tahun.  Sementara Kabupaten Tasikmalaya   terus mengejar dengan angka rata-rata lama sekolah 7,97 tahun dan harapan lama sekolah 12,64 tahun. Angka-angka ini menunjukkan bahwa Tasikmalaya memiliki fondasi kuat untuk  melahirkan generasi digital cerdas dan berkarakter.\n\nFerdiansyah  memaparkan bahwa humas muda memiliki lima peran utama yaitu penyebar informasi positif dan edukatif, agen pembentuk reputasi digital lembaga pendidikan, fasilitator literasi digital, penjaga keseimbangan nilai budaya dan karakter, serta jembatan komunikasi antara sekolah, masyarakat dan orang tua.\n\nKegiatan ini turut menghadirkan  perwakilan Pusat Penguatan Karakter Kemendikdasmen, Puput Mutiara, dan Duta SMA 2025 Kategori Informatif, Tazanna Neisha Batuwael, yang berbagi praktik baik mengenai cara bijak bermedia sosial dan cara berbagi konten positif.\n\nAntusiasme peserta terlihat sepanjang kegiatan. Erlangga Langit Ramadhan, siswa SMA Negeri 6 Tasikmalaya, mengaku mendapat banyak wawasan baru tentang cara bermedia sosial yang bertanggung jawab. “Acara ini berkesan sekali karena saya jadi tahu bagaimana menggunakan media sosial untuk hal-hal positif dan mulai membangun personal branding yang baik. Ke depan saya ingin memanfaatkan Instagram untuk menunjukkan kegiatan saya yang bermanfaat,” ujarnya dengan semangat.\n\nSementara itu, Tanti Damayanti, guru SMP Negeri 3 Tasikmalaya, menilai lokakarya ini membuka mata para pendidik dan siswa akan pentingnya etika digital. “Kegiatan ini memberi bekal bagi anak-anak untuk menggunakan media sosial secara bijak dan berkarakter. Kami para guru pun jadi termotivasi untuk terus mengedukasi mereka agar menjadi agen budaya digital di kemudian hari,” tuturnya. *** (Penulis: Rona Uly/Editor: Denty A., Seno H./Dokumentasi: BKHM)",
    "scraped_at": 1762840788
  },
  "https://kemendikdasmen.go.id/berita/13936-si-mobil-literasi-sambangi-sekolah-dasar-jayapura-guna-tingk": {
    "url": "https://kemendikdasmen.go.id/berita/13936-si-mobil-literasi-sambangi-sekolah-dasar-jayapura-guna-tingk",
    "title": "Si Mobil Literasi Sambangi Sekolah Dasar Jayapura Guna Tingkatkan Budaya Membaca dan Berhitung",
    "date": "24/10/2025",
    "content": "Jayapura, Kemendikdasmen — Kementerian Pendidikan Dasar dan Menengah (Kemendikdasmen), melalui Balai Penjaminan Mutu Pendidikan (BPMP) Provinsi Papua, menyambangi SD Negeri Inpres Kampung Baru, Kota Jayapura, Jumat (24/10). Melalui Si Mobil Literasi (Simoli), BPMP Provinsi Papua terus menumbuhkan budaya membaca dan berhitung kepada anak-anak sejak usia dini dengan pendekatan yang menyenangkan, seperti mendongeng, membaca bersama, dan permainan edukatif.\n\nKepala BPMP Provinsi Papua, Junus Simangunsong, menjelaskan bahwa kunjungan ini dirancang untuk menjadi pemantik semangat belajar anak-anak agar budaya membaca dan berhitung terasa menyenangkan. “Simoli hadir untuk menginspirasi anak-anak Jayapura agar gemar membaca dan berhitung dengan cara yang santai dan sesuai dunia mereka yang penuh keceriaan. Tim kami dibekali keterampilan khusus dalam mengemas literasi dan numerasi agar tetap edukatif namun tidak membosankan,” ungkap Junus.\n\nSementara itu, Kepala SD Negeri Inpres Kampung Baru, Anita, menyampaikan apresiasi dan rasa terima kasih kepada Kemendikdasmen melalui BPMP Provinsi Papua yang terus memberi perhatian terhadap penguatan literasi dan numerasi bagi anak-anak Papua. “Kami berterima kasih kepada BPMP Papua yang sudah datang membawa Simoli ke sekolah kami. Kegiatan ini sangat positif karena mengingatkan anak-anak untuk gemar membaca dan berhitung sejak dini. Saat ini banyak anak-anak lebih suka bermain gawai, padahal kalau digunakan dengan baik, gawai juga bisa bermanfaat untuk belajar. Karena itu, bimbingan dan pengawasan dari orang tua di rumah juga menjadi faktor penting,” ujar Anita.\n\nPada kesempatan itu, Anita juga mengajak peserta didiknya agar memilih bacaan sesuai dengan tingkat kelasnya. “Anak-anak kelas rendah silakan membaca buku bergambar, sedangkan anak-anak kelas tinggi bisa membaca buku dengan teks yang lebih banyak. Semua buku-buku menarik itu tersedia di mobil Simoli,” tambahnya.\n\nDengan sangat antusias, salah satu murid sekolah, Erenius, merasa senang atas kunjungan Simoli ke sekolahnya. “Kami senang sekali karena Simoli membawa banyak buku dan permainan seru yang berhadiah. Kami berharap Simoli bisa datang lagi ke sekolah kami,” ucap Erinus.\n\nMelalui kegiatan ini, diharapkan anak-anak Papua semakin terpacu untuk mengeksplorasi rasa ingin tahunya, menumbuhkan kegemaran membaca dan berhitung, serta membiasakan diri untuk melakukan proses pembelajaran di mana pun mereka berada. Kolaborasi antara sekolah, orang tua, masyarakat, dan pemerintah menjadi kunci agar anak-anak Indonesia, khususnya di Provinsi Papua tidak hanya terampil menggunakan teknologi, namun juga memiliki fondasi literasi dan numerasi yang kuat untuk bekal masa depan mereka. (Penulis: Tim BPMP Prov. Papua/ Editor: Destian, Denty)\n\nPendidikan Vokasi\n                                                    \n                                                    Badan Bahasa\n                                                    \n                                                    Dinas Pendidikan\n                                                    \n                                                    Ruang Murid\n                                                    \n                                                    Ruang GTK\n                                                    \n                                                    Ruang Sekolah\n                                                    \n                                                    Ruang Orang Tua\n                                                    \n                                                    Ruang Pemerintah\n                                                    \n                                                    Ruang Mitra\n                                                    \n                                                    Ruang Publik\n                                                    \n                                                    Ruang Bahasa\n                                                    \n                                                    Sekjen\n                                                    \n                                                    Sekolah Dikdasmen\n                                                    \n                                                    Mitra Dikdasmen\n                                                    \n                                                    Orang Tua\n                                                    \n                                                    Sastrawan\n                                                    \n                                                    Pegiat Literasi\n\nDinas Pendidikan\n                                                    \n                                                    Ruang Mitra\n                                                    \n                                                    Ruang Publik\n                                                    \n                                                    Sekjen\n                                                    \n                                                    Mitra Dikdasmen\n                                                    \n                                                    Pegiat Literasi",
    "scraped_at": 1762840794
  },
  "https://kemendikdasmen.go.id/berita/13906-kemendikdasmen-dorong-objektivitas-penilaian-akademik-lewat-": {
    "url": "https://kemendikdasmen.go.id/berita/13906-kemendikdasmen-dorong-objektivitas-penilaian-akademik-lewat-",
    "title": "Kemendikdasmen Dorong Objektivitas Penilaian Akademik Lewat Diseminasi TKA 2025 di Pontianak",
    "date": "18/10/2025",
    "content": "Pontianak, Kemendikdasmen — Kementerian Pendidikan Dasar dan Menengah (Kemendikdasmen) melalui Badan Standar, Kurikulum, dan Asesmen Pendidikan (BSKAP) terus menguatkan implementasi Tes Kemampuan Akademik (TKA) 2025 sebagai langkah menghadirkan sistem penilaian yang lebih objektif, terstandar, dan berintegritas. Hal ini disampaikan dalam kegiatan Diseminasi TKA bertajuk “Mari Laksanakan TKA yang Berintegritas, untuk Pendidikan yang Berkualitas” yang digelar di Asrama Haji Pontianak, Kalimantan Barat, pada Kamis (16/10).\n\nKepala Bidang Pengembangan dan Fasilitasi Pelaksanaan Asesmen, Pusat Asesmen Pendidikan, Hendaru Catu Bagus, menjelaskan bahwa TKA hadir sebagai respons terhadap variasi standar penilaian antar sekolah dan perlunya ukuran capaian akademik yang objektif di tingkat nasional.\n\n“Selama ini guru menilai muridnya sendiri. Akibatnya, variasi standar penilaian sangat tinggi dan kadang muncul praktik ‘sedekah nilai’. Akibatnya, nilai rapor sulit dibandingkan antar sekolah,” ujar Hendaru.\n\nMelalui TKA, kata Hendaru, pemerintah memastikan adanya pengukuran capaian akademik yang terstandar dan dapat dibandingkan secara nasional, sekaligus menjadi alat bantu bagi satuan pendidikan dalam memperbaiki proses pembelajaran dan penilaian.\n\n“TKA bukan ujian kelulusan. Ini adalah tes bersifat sukarela yang mengukur kemampuan akademik siswa secara objektif. Hasilnya tidak memengaruhi kelulusan, tapi bisa menjadi bahan refleksi bagi sekolah dan peserta didik,” jelasnya.\n\nTKA 2025 menjadi penting karena telah ditetapkan oleh Majelis Rektor Perguruan Tinggi Negeri Indonesia (MRPTNI) sebagai syarat Seleksi Nasional Berdasarkan Prestasi (SNBP). Artinya, siswa yang ingin mengikuti jalur prestasi ke perguruan tinggi negeri wajib mengikuti TKA.\n\n“Password untuk bisa ikut SNBP adalah TKA. TKA digunakan sebagai validator nilai rapor agar penilaian di sekolah semakin objektif,” terang Hendaru.\n\nKebijakan ini diatur dalam Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi (Permendikbudristek) Nomor 48 Tahun 2022 dan Keputusan Menteri Pendidikan Dasar dan Menengah (Kepmendikdasmen) Nomor 102 Tahun 2025, yang mengatur bahwa 50% bobot penilaian SNBP diambil dari rata-rata seluruh mata pelajaran, dan 50% lainnya dari dua mata pelajaran pendukung program studi yang dituju. Nilai TKA kemudian berfungsi untuk mengonfirmasi kesesuaian antara rapor dan kemampuan akademik siswa.\n\nTKA 2025 akan dilaksanakan secara berbasis komputer dengan tiga moda pelaksanaan, yaitu full online, semi online token online, dan semi online token offline untuk daerah blank spot. Ujian akan berlangsung pada 3–9 November 2025, dengan gladi bersih pada 27–31 Oktober, dan simulasi sebelumnya pada 6–12 Oktober.\n\nSetiap sekolah dapat menjadi lokasi pelaksanaan TKA asalkan memiliki infrastruktur dasar seperti listrik, komputer, dan jaringan internet. Satuan pendidikan yang belum memiliki fasilitas memadai dapat menumpang di sekolah pelaksana yang sudah terakreditasi. Untuk menjamin integritas, setiap ruang ujian akan diawasi oleh pengawas silang dari sekolah lain serta penyelia dari perguruan tinggi negeri yang memantau langsung secara daring.\n\nAntusiasme terhadap TKA 2025 turut disampaikan oleh guru dan siswa yang hadir dalam kegiatan diseminasi. Eka Ari Astuti, guru Matematika Madrasah Aliyah Mujahidin Pontianak, menyatakan kesiapan sekolahnya dalam menyongsong TKA. “Persiapan kami sudah sekitar 80 persen, baik sarana prasarana maupun pembelajaran. TKA penting agar siswa lebih siap menentukan jurusan dan masa depan kuliahnya,” ujarnya.\n\nSenada dengan Eka, Ahmad Sanusi, guru Pendidikan Agama Islam di SMK Negeri 1 Pontianak, mengajak para siswa untuk mempersiapkan diri dengan sungguh-sungguh.\n\n“Tetap semangat, pelajari mata pelajaran yang akan diujikan. Pemerintah sudah mendukung, tinggal kesiapan dari kita semua,” pesannya.\n\nDari kalangan siswa, Candy Anindya Yasmin dari Madrasah Aliyah Mujahidin mengaku mengikuti TKA agar memiliki nilai akademik pembanding yang bisa menopang jalur masuk universitas.\n\n“Kami ingin lanjut kuliah lewat jalur prestasi SNBP. Harapannya TKA bisa jadi modal tambahan untuk masuk jurusan yang diinginkan,” ujar Candy.\n\nSementara itu, Maggy Valerye Ashley dari SMK Kristen Immanuel Pontianak berharap pelaksanaan TKA berjalan lancar dan membuka peluang masa depan yang lebih baik.\n\n“Saya ingin masuk perguruan tinggi negeri dan punya masa depan yang lebih terjamin. Semoga TKA ini membantu kami ke arah itu,” katanya.\n\nMelalui pelaksanaan TKA secara nasional, Kemendikdasmen berharap terbangun budaya kejujuran dan integritas dalam proses evaluasi hasil belajar.\n\n“Kami ingin seluruh pihak memahami bahwa pendidikan yang berkualitas hanya bisa lahir dari proses penilaian yang jujur dan kredibel. TKA menjadi bagian dari upaya membangun sistem yang adil dan dapat dipercaya,” tutup Hendaru.*** (Penulis: Rayhan/Editor: Denty A./Dokumentasi: BSKAP)",
    "scraped_at": 1762840800
  },
  "https://www.komdigi.go.id/berita/artikel-gpr": {
    "url": "https://www.komdigi.go.id/berita/artikel-gpr",
    "title": "GPR Komdigi",
    "date": "11/11/2025",
    "content": "Kementerian Komunikasi dan Digital RI. Hak Cipta dilindungi Undang-undang.",
    "scraped_at": 1762840807
  },
  "https://kemendikdasmen.go.id/pengumuman/14062-pelaksanaan-upacara-bendera-peringatan-hari-pahlawan-tahun-2": {
    "url": "https://kemendikdasmen.go.id/pengumuman/14062-pelaksanaan-upacara-bendera-peringatan-hari-pahlawan-tahun-2",
    "title": "Pelaksanaan Upacara Bendera Peringatan Hari Pahlawan Tahun 2025",
    "date": "07/11/2025",
    "content": "Menindaklanjuti Surat Edaran Menteri Sosial Republik Indonesia nomor S-816/MS/PB.06.00/10/2025 tanggal 31 Oktober 2025 tentang Penyampaian Pedoman Penyelenggaraan Peringatan Hari Pahlawan Tahun 2025, dengan ini kami sampaikan beberapa hal sebagai berikut.\n\nSekolah Kejuruan\n                                                    \n                                                    Dinas Pendidikan\n                                                    \n                                                    Ruang GTK\n                                                    \n                                                    Ruang Sekolah\n                                                    \n                                                    Ruang Pemerintah\n                                                    \n                                                    Sekjen\n                                                    \n                                                    Guru Dikdasmen\n                                                    \n                                                    Sekolah Dikdasmen\n                                                    \n                                                    Peningkatan Kualifikasi, Kompetensi, dan Kesejahteraan Guru\n\nDinas Pendidikan\n                                                    \n                                                    Ruang Pemerintah\n                                                    \n                                                    Ruang Publik\n                                                    \n                                                    Sekjen\n\nRuang Sekolah\n                                                    \n                                                    Ruang Mitra\n                                                    \n                                                    Sekjen\n                                                    \n                                                    Mitra Dikdasmen\n                                                    \n                                                    Pemenuhan dan Perbaikan Sarana dan Prasarana Pendidikan\n\nKompleks Kemendikdasmen\nJl. Jenderal Sudirman, Senayan, Jakarta, 10270, Indonesia\n\nHak Cipta Kementerian Pendidikan Dasar dan Menengah © 2025\n\nPress esc to exit full screen",
    "scraped_at": 1762840830
  },
  "https://kemendikdasmen.go.id/pengumuman/13991-panduan-penyelenggaran-bulan-guru-nasional-tahun-2025": {
    "url": "https://kemendikdasmen.go.id/pengumuman/13991-panduan-penyelenggaran-bulan-guru-nasional-tahun-2025",
    "title": "Panduan Penyelenggaran Bulan Guru Nasional Tahun 2025",
    "date": "31/10/2025",
    "content": "Hari Guru Nasional (HGN) diperingati setiap tanggal 25 November sebagai bentuk penghormatan dan apresiasi kepada para guru dan tenaga kependidikan (GTK) yang telah memberikan kontribusi besar dalam dunia pendidikan dan pembangunan karakter bangsa.",
    "scraped_at": 1762840836
  },
  "https://kemendikdasmen.go.id/pengumuman/13945-pedoman-upacara-bendera-peringatan-hari-sumpah-pemuda-ke-97": {
    "url": "https://kemendikdasmen.go.id/pengumuman/13945-pedoman-upacara-bendera-peringatan-hari-sumpah-pemuda-ke-97",
    "title": "Pedoman Upacara Bendera Peringatan Hari Sumpah Pemuda ke-97",
    "date": "28/10/2025",
    "content": "Menindaklanjuti Surat Edaran Menteri Pemuda dan Olahraga nomor 10.21.33 tahun2025tentang Pelaksanaan Peringatan Hari Sumpah Pemuda ke-97 Tahun 2025, dengan ini kami\nsampaikan beberapa hal sebagai berikut.\n\nLogo Hari Sumpah Pemuda dapat di unduh pada tautan di bawah ini",
    "scraped_at": 1762840842
  },
  "https://kemendikdasmen.go.id/pengumuman/13925-surat-hoaks-terkait-pengadaan-barang-jasa-interactive-flat-p": {
    "url": "https://kemendikdasmen.go.id/pengumuman/13925-surat-hoaks-terkait-pengadaan-barang-jasa-interactive-flat-p",
    "title": "Surat Hoaks terkait Pengadaan Barang/Jasa Interactive Flat Panel di Kemendikdasmen",
    "date": "22/10/2025",
    "content": "Berikut ini terlampir surat hoaks yang beredar di masyarakat terkait dengan Pengadaan Barang/Jasa Interactive Flat Panel di Kemendikdasmen. Kepada seluruh masyarakat dimohon untuk berhati-hati terhadap adanya surat palsu tersebut dan selalu melakukan konfirmasi terlebih dahulu ke Kementerian.",
    "scraped_at": 1762840848
  },
  "https://kemendikdasmen.go.id/pengumuman/13839-lomba-konten-pembelajaran-digital-interaktif-paud-tahun-2025": {
    "url": "https://kemendikdasmen.go.id/pengumuman/13839-lomba-konten-pembelajaran-digital-interaktif-paud-tahun-2025",
    "title": "Lomba Konten Pembelajaran Digital Interaktif PAUD Tahun 2025",
    "date": "14/10/2025",
    "content": "Melalui lomba ini, guru, pengelola, pemerhati, dan seluruh masyarakat didorong menampilkan kreativitas dalam membuat buku digital interaktif, video pembelajaran interaktif, dan gim edukasi yang ramah anak. Kegiatan ini juga menjadi sarana berbagi ide dan praktik baik di tingkat nasional. Dengan demikian, lomba ini diharapkan memperkaya sumber belajar digital yang bermakna, menggembirakan, dan mudah diakses, sekaligus memperkuat peran berbagai pihak sebagai inovator pembelajaran abad ke-21.",
    "scraped_at": 1762840855
  },
  "https://kemendikdasmen.go.id/pengumuman/13756-pedoman-penyelenggaraan-upacara-peringatan-hari-kesaktian-pa": {
    "url": "https://kemendikdasmen.go.id/pengumuman/13756-pedoman-penyelenggaraan-upacara-peringatan-hari-kesaktian-pa",
    "title": "Pedoman Penyelenggaraan Upacara Peringatan Hari Kesaktian Pancasila Tahun 2025",
    "date": "29/09/2025",
    "content": "Menindaklanjuti surat Menteri Kebudayaan Republik Indonesia nomor 8417/MK.L/TU.02.03/2025 tanggal 17 September 2025 hal Penyelenggaraan Upacara Peringatan Hari Kesaktian Pancasila Tahun 2025, bersama ini kami sampaikan hal-hal sebagai berikut.",
    "scraped_at": 1762840862
  },
  "https://kemendikdasmen.go.id/pengumuman/13654-kepmendikdasmen-tentang-pedoman-implementasi-koding-dan-kece": {
    "url": "https://kemendikdasmen.go.id/pengumuman/13654-kepmendikdasmen-tentang-pedoman-implementasi-koding-dan-kece",
    "title": "Kepmendikdasmen tentang Pedoman Implementasi Koding dan Kecerdasan Artifisial pada PAUD, Dikdasmen",
    "date": "16/09/2025",
    "content": "Keputusan Menteri Pendidikan Dasar dan Menengah tentang Pedoman Implementasi Koding dan Kecerdasan Artifisial pada Pendidikan Anak Usia Dini, Jenjang Pendidikan Dasar, dan Jenjang Pendidikan Menengah. Menetapkan pedoman implementasi koding dan kecerdasan artifisial pada pendidikan anak usia dini, jenjang pendidikan dasar, dan jenjang pendidikan menengah sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Keputusan Menteri ini.",
    "scraped_at": 1762840869
  },
  "https://kemendikdasmen.go.id/pengumuman/13539-se-sekjen-kemendikdasmen-no-13-tahun-2025-tentang-penerapan-": {
    "url": "https://kemendikdasmen.go.id/pengumuman/13539-se-sekjen-kemendikdasmen-no-13-tahun-2025-tentang-penerapan-",
    "title": "SE Sekjen Kemendikdasmen No.13 Tahun 2025 Tentang Penerapan Nilai Karakter Positif Peserta Didik",
    "date": "01/09/2025",
    "content": "Sejalan dengan tujuan pendidikan nasional sebagaimana tercantum dalam Undang-Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional, yakni mengembangkan potensi peserta didik agar menjadi manusia yang beriman, bertakwa, berakhlak mulia, sehat, berilmu, cakap, kreatif, mandiri, serta menjadi\nwarga negara yang demokratis dan bertanggung jawab. Oleh karena itu, pembinaan partisipasi anak dalam menyampaikan pendapat harus diarahkan melalui jalur\npendidikan, dialog, dan ruang-ruang pembelajaran yang aman, sehingga hak anak untuk berpendapat tetap terjamin tanpa mengorbankan aspek keamanan dan\nkeselamatan dirinya. Dengan ini kami sampaikan hal-hal sebagai berikut:",
    "scraped_at": 1762840875
  },
  "https://kemendikdasmen.go.id/pengumuman/13475-pembukaan-pendaftaran-beasiswa-egyaid": {
    "url": "https://kemendikdasmen.go.id/pengumuman/13475-pembukaan-pendaftaran-beasiswa-egyaid",
    "title": "Pembukaan Pendaftaran Beasiswa EGYAID",
    "date": "21/08/2025",
    "content": "lnformasi Pembukaan Portal Pendaftaran Beasiswa EGYAID untuk Program Sarjana, Pascasarjana dan Bahasa Arab dari Pemerintah Mesir\n\nMerujuk perihal tersebut di atas, dengan hormat disampaikan hal-hal sebagai berikut:",
    "scraped_at": 1762840881
  },
  "https://kemendikdasmen.go.id/pengumuman/13438-pidato-mendikdasmen-upacara-peringatan-hut-kemerdekaan-ke-80": {
    "url": "https://kemendikdasmen.go.id/pengumuman/13438-pidato-mendikdasmen-upacara-peringatan-hut-kemerdekaan-ke-80",
    "title": "Pidato Mendikdasmen Upacara Peringatan HUT Kemerdekaan ke-80 RI",
    "date": "17/08/2025",
    "content": "",
    "scraped_at": 1762840888
  },
  "https://kemendikdasmen.go.id/siaran-pers/14091-kolaborasi-jadi-kunci-kesuksesan-redistribusi-guru-asnd-dan-": {
    "url": "https://kemendikdasmen.go.id/siaran-pers/14091-kolaborasi-jadi-kunci-kesuksesan-redistribusi-guru-asnd-dan-",
    "title": "Kolaborasi Jadi Kunci Kesuksesan Redistribusi Guru ASND dan Pendidikan Inklusif",
    "date": "11 November 2025",
    "content": "Makassar, 11 November 2025 — Pemerintah melalui Kementerian Pendidikan Dasar dan Menengah (Kemendikdasmen) terus berupaya meningkatkan pemerataan dan kualitas layanan pendidikan di seluruh wilayah Indonesia. Salah satu strategi utama adalah kebijakan redistribusi Guru Aparatur Sipil Negara Daerah (ASND) untuk mengatasi ketimpangan distribusi guru.\n\n“Sejatinya, filosofi pendidikan adalah sebuah bentuk kolaborasi atau gotong royong dari semua pemangku kepentingan untuk memanusiakan manusia,” tutur Wakil Menteri Pendidikan Dasar dan Menengah (Wamendikdasmen), Fajar Riza Ul Haq, dalam Rapat koordinasi (Rakor) Sosialisasi Kebijakan Redistribusi Guru ASND dan Pendidikan Inklusif di Kota Makassar, beberapa waktu lalu.\n\nWamen Fajar juga menceritakan pengalamannya saat melakukan kunjungan kerja ke berbagai daerah. “Di bulan Oktober yang lalu, saya mengunjungi Sekolah Dasar (SD) Tamansiswa Jetis di Yogyakarta, yang didirikan oleh Ki Hajar Dewantara dan Institut Nasional (Indonesisch Nederlandsche School) Kayutanam di Padang Pariaman yang didirikan oleh Mohammad Syafei.\n\n“Lewat kunjungan yang dilakukan, terlihat peran para tokoh pendidikan tersebut lewat satuan pendidikan yang dibentuk yaitu bagaimana mendorong tumbuh dan berkembangnya talenta yang dimiliki oleh masing-masing peserta didik. Kaitannya dengan pengembangan talenta murid, diperlukan guru yang berkualitas,” urai Fajar.\n\nWamen Fajar menegaskan, peran guru dalam dunia pendidikan modern sekarang semakin kompleks, tidak sekadar sebagai pengajar semata, pendidik akademis, tetapi juga merupakan pendidik karakter, moral, dan budaya bagi muridnya.\n\n“Pendidikan bermutu adalah hak semua anak bangsa, tak peduli di sekolah negeri atau swasta. Kemendikdasmen telah menerbitkan Permendikdasmen Nomor 1 Tahun 2025 tentang redistribusi Guru ASN pada satuan pendidikan yang diselenggarakan oleh masyarakat, serta Kepmendikdasmen Nomor 82/O/2025, yang merupakan pedoman teknisnya, agar pemerataan guru benar-benar terwujud,” ungkap Fajar.\n\nSelanjutnya, Direktur Jenderal Guru, Tenaga Kependidikan dan Pendidikan Guru, Nunuk Suryani menyampaikan bahwa Rapat koordinasi yang berlangsung saat ini merupakan pelaksanaan region ketiga dari empat wilayah nasional yang telah direncanakan.\n\n“Peserta Rakor saat ini merupakan Kepala Dinas Provinsi, Kabupaten/Kota atau Kepala Bidang PTK, Kepala BKPSDM, dan operator GTK Dinas Provinsi, Kabupaten/Kota yang berasal dari Provinsi Gorontalo, Sulawesi Barat, Sulawesi Selatan, Sulawesi Tenggara, Sulawesi Tengah, Sulawesi Utara, Maluku, Maluku Utara, Papua, Papua Barat, Papua Selatan, Papua Tengah, Papua Pegunungan, dan Papua Barat Daya,” urai Nunuk.\n\nNunuk juga menambahkan di dalam pelaksanaan Rakor, selain mendiskusikan mengenai redistribusi guru ASN, terdapat pembahasan tentang penguatan pendidikan inklusif. Salah satu fokus utamanya adalah pembentukan Unit Layanan Disabilitas (ULD) di setiap dinas pendidikan, sebagai wadah koordinasi layanan bagi peserta didik penyandang disabilitas dan guru pendamping khusus (GPK).\n\n“Setiap anak berhak atas pendidikan yang memadai. Karena itu, kita dorong pembentukan ULD di seluruh daerah agar guru pendidikan khusus memiliki ruang kerja yang diakui dan terlindungi. Dengan cara ini, kita memastikan tidak ada satu pun anak yang tertinggal. Kebijakan redistribusi ini diharapkan menjadi langkah strategis dalam pemerataan mutu pendidikan dan penguatan pendidikan inklusif di seluruh Indonesia,” pungkas Nunuk.\n\nSelain itu, di dalam agenda Rakor tersebut dilakukan juga simulasi penggunaan aplikasi Ruang SDM (Ruang Talenta Guru). Ruang Talenta Guru (RTG) adalah sistem berbasis web yang memungkinkan calon guru ASN untuk mendaftar, memilih lokasi penempatan, dan memastikan proses rekrutmen berjalan lancar. RTG dirancang untuk mengatasi kekurangan guru di daerah tertentu secara lebih terorganisir dan berbasis data. serta dapat diakses lewat tautan https://gtk.kemendikdasmen.go.id/rsdm/ . *** (Penulis: Andrew/Editor: Denty A., Seno H./Fotografer: Shaka)\n\nBiro Komunikasi dan Hubungan Masyarakat\nSekretariat Jenderal\nKementerian Pendidikan Dasar dan Menengah\n\nLaman: kemendikdasmen.go.id\nX: x.com/Kemdikdasmen\nInstagram: instagram.com/kemendikdasmen\nFacebook: facebook.com/kemendikdasmen\nYouTube: KEMDIKDASMEN\nPertanyaan dan Pengaduan: ult.kemdikdasmen.go.id\nSiaran Pers Kemendikdasmen: kemdikdasmen.go.id/main/blog/category/siaran-pers",
    "scraped_at": 1762840913
  },
  "https://kemendikdasmen.go.id/siaran-pers/14090-mendikdasmen-ajak-generasi-muda-meneladani-nilai-kepahlawana": {
    "url": "https://kemendikdasmen.go.id/siaran-pers/14090-mendikdasmen-ajak-generasi-muda-meneladani-nilai-kepahlawana",
    "title": "Mendikdasmen Ajak Generasi Muda Meneladani Nilai Kepahlawanan dengan Kerja Keras Meraih Prestasi",
    "date": "10 November 2025",
    "content": "Jakarta, 10 November 2025 – Pada momentum peringatan Hari Pahlawan yang jatuh pada 10 November 2025, Menteri Pendidikan Dasar dan Menengah (Mendikdasmen), Abdul Mu'ti, menyampaikan rasa terima kasih yang mendalam, kepada para pahlawan bangsa yang telah berjuang demi kemerdekaan Negara Kesatuan Republik Indonesia (NKRI).\n\nDalam momen ini, Mendikdasmen mengajak masyarakat untuk mengenang jasa para pahlawan yang telah berjuang demi tegaknya kemerdekaan dan kedaulatan Negara Kesatuan Republik Indonesia. Demikian disampaikan Abdul Mu’ti usai mengikuti prosesi Upacara Ziarah Nasional dan Renungan Suci dalam rangka memperingati Hari Pahlawan yang dipimpin langsung Presiden Prabowo Subianto, di Taman Makam Pahlawan Nasional Utama (TMPNU) Kalibata, Jakarta, Senin dini hari (10/11).\n\nSelain mengenang jasa para pahlawan, Mendikdasmen menekankan pentingnya peran generasi muda dalam melanjutkan semangat perjuangan para pahlawan. Generasi penerus diharapkan tidak hanya mengenal nama-nama pahlawan, tetapi juga memahami nilai-nilai perjuangan, pengorbanan, dan keteladanan yang mereka wariskan. “Kami mengharapkan kepada generasi muda di seluruh Indonesia tidak hanya mengenali nama-nama para pahlawan, tetapi juga meneladani perjuangan dan pribadi mereka dalam membela bangsa dan negara,” jelas Abdul Mu'ti.\n\nAbdul Mu'ti juga mengajak seluruh pelajar Indonesia untuk menumbuhkan sikap serta jiwa kepahlawanan yang diwujudkan melalui semangat belajar, kerja keras, dan prestasi di berbagai bidang. “Kepada generasi muda Indonesia, khususnya para pelajar, kami mengajak untuk memiliki sikap dan jiwa kepahlawanan yang dibuktikan dengan usaha sungguh-sungguh untuk mengharumkan nama bangsa dan negara, berprestasi sesuai dengan potensi, bakat, dan kemampuan masing-masing, demi mengangkat nama Indonesia di kancah dunia,” pesannya.\n\nTurut hadir dalam Upacara Ziarah Nasional dan Renungan Suci pada peringatan Hari Pahlawan, Presiden Prabowo Subianto, Wakil Menteri Pendidikan Dasar dan Menengah, Atip Latipulhayat, Sekretaris Jenderal Kementerian Pendidikan Dasar dan Menengah, Suharti serta sejumlah menteri Kabinet Merah Putih dan perwakilan negara sahabat.*** (Penulis: Morecka/Editor: Denty A., Seno  H./Fotografer: Irfan)\n\nBiro Komunikasi dan Hubungan Masyarakat\nSekretariat Jenderal\nKementerian Pendidikan Dasar dan Menengah\n \nLaman: kemendikdasmen.go.id\nX: x.com/Kemdikdasmen\nInstagram: instagram.com/kemendikdasmen\nFacebook: facebook.com/kemendikdasmen\nYouTube: KEMDIKDASMEN\nPertanyaan dan Pengaduan: ult.kemendikdasmen.go.id\nSiaran Pers Kemendikdasmen: kemendikdasmen.go.id/pencarian/siaran-pers",
    "scraped_at": 1762840919
  },
  "https://kemendikdasmen.go.id/siaran-pers/14089-pelaksanaan-tka-selesai-peserta-didik-paket-c-antusias-ikuti": {
    "url": "https://kemendikdasmen.go.id/siaran-pers/14089-pelaksanaan-tka-selesai-peserta-didik-paket-c-antusias-ikuti",
    "title": "Pelaksanaan TKA Selesai, Peserta Didik Paket C Antusias Ikuti TKA",
    "date": "10 November 2025",
    "content": "Depok, 10 November 2025 - Hari terakhir Tes Kemampuan Akademik (TKA) ditutup dengan pelaksanaan peserta gelombang khusus yang diikuti oleh murid dari satuan pendidikan nonformal dan informal (SPNF) di seluruh Indonesia, Minggu (9/11). Mereka berharap hasil dan sertifikat nilai TKA menjadi pengakuan kesetaraan hasil belajar mereka.\n\nDi SKB Kota Depok, TKA gelombang khusus diikuti oleh 240 peserta didik program Kejar Paket C atau setara SMA. Pelaksanaan TKA sendiri sudah berlangsung sejak Sabtu (8/11) dan sempat dihadiri langsung oleh Direktur Jenderal Pendidikan Vokasi, Pendidikan Khusus, dan Pendidikan Layanan Khusus (PKPLK), Kementerian Pendidikan Dasar dan Menengah (Kemendikdasmen), Tatang Muttaqin.\n\nPada kesempatan tersebut, Dirjen Tatang menyampaikan apresiasi atas antusiasme para peserta dalam mengikuti TKA gelombang khusus ini. Menurut Tatang, TKA tidak hanya memiliki manfaat signifikan bagi murid sekolah formal, tetapi juga bagi peserta didik dari satuan pendidikan nonformal dan informal, baik sanggar kegiatan belajar (SKB) maupun pusat kegiatan belajar masyarakat (PKBM).\n\n“TKA ini bisa sebagai penyetaraan jalur pendidikan dan memberikan kesempatan yang lebih setara bagi para murid dari lembaga pendidikan nonformal dan informal,” kata Tatang Muttaqin yang didampingi Direktur Pendidikan Nonformal dan Pendidikan Informal (PNFI), Baharudin, dan Kepala Dinas Pendidikan Kota Depok pada Sabtu (8/11).\n\nKepala SKB Kota Depok, Abdul Muit, mengatakan bahwa sejak awal pihaknya memang mendorong semua murid untuk mengikuti TKA sebagai pengakuan kesetaraan atas hasil belajar mereka selama ini. “Jadi, mereka tidak perlu pusing lagi untuk mendapatkan pengakuan penyetaraan,” ujar Abdul Muit.\n\nIkrar Ramadhan, salah satu peserta TKA, mengaku tak sabar menunggu hasil TKA. Meski tak ingin melanjutkan, ia berharap sertifikat nilai TKA miliknya bagus dan dapat digunakan untuk mencari pekerjaan yang lebih baik. “Tadi soalnya susah, terutama Bahasa Inggris.  Tapi optimis saja. Lega rasanya sudah bisa menyelesaikan TKA,” ujar Ikrar usai menyelesaikan TKA.\n\nSementara itu, Agustina sebagai salah satu peserta TKA tertua di SKB tersebut mengaku antusias mengikuti TKA karena ingin menantang kemampuan dirinya dalam belajar. Selain itu, ia juga ingin menginspirasi cucunya untuk giat belajar. “Saya ingin buktikan kepada anak dan cucu saya bahwa menuntut ilmu tidak bisa dibatasi usia,” kata Agustina yang saat ini sudah berusia 57 tahun.\n\nAgustina berharap, sertifikat nilai TKA yang ia peroleh bisa menjadi kebanggaan tersendiri karena merupakan bukti pengakuan kesetaraan terhadap hasil belajar yang telah ia lakukan selama dua tahun terakhir.\n\nDi PKBM Bina Insan Mandiri, Kota Depok, hari terakhir TKA diikuti oleh 43 peserta. Nur Rohim, Kepala PKBM Bina Insan Mandiri, berharap sertifikat hasil TKA nantinya tidak hanya menjadi bentuk pengakuan kesetaraan bagi warga belajarnya saja, tetapi juga membuktikan kemampuan dan daya saing warga belajar di PKBM yang juga dikenal sebagai sekolah Master ini.\n\nDi lokasi berbeda, Direktur PNFI, Baharudin, saat meninjau pelaksanaan hari terakhir TKA di PKBM Sultan Hasanudin, Bekasi, Jawa Barat menyampaikan bahwa secara keseluruhan pelaksanaan TKA untuk peserta didik nonformal dan informal berjalan lancar dan sesuai dengan prosedur. “Kami melihat antusiasme para peserta didik nonformal dan informal sangat luar biasa selama dua hari ini. Untuk itulah kami ucapkan terima kasih kepada seluruh panitia penyelenggara serta dinas pendidikan dan pihak terkait atas pendampingan dan pembinaan selama ini,” kata Baharudin, Minggu (9/11).\n\nSebagai pengganti ujian kesetaraan bagi murid pendidikan nonformal dan informal, Baharudin akan terus mendorong lembaga penyelenggara pendidikan nonformal, termasuk PKBM-PKBM, untuk mengikuti TKA gelombang susulan.\n\nSebagai informasi, gelombang khusus bagi warga belajar dari SPNF berlangsung selama dua hari, 8—9 November 2025. Total ada 130.538 peserta dari 6.128 SPNF di seluruh Indonesia yang terdiri atas SKB dan PKBM.*** (Penulis & Dokumentasi: Tim Ditjen Vokasi PKPLK/Editor: Denty A. Seno H.)\n\nBiro Komunikasi dan Hubungan Masyarakat\nSekretariat Jenderal\nKementerian Pendidikan Dasar dan Menengah\n\nLaman: kemendikdasmen.go.id\nX: x.com/Kemdikdasmen\nInstagram: instagram.com/kemendikdasmen\nFacebook: facebook.com/kemendikdasmen\nYouTube: KEMDIKDASMEN\nPertanyaan dan Pengaduan: ult.kemdikdasmen.go.id\nSiaran Pers Kemendikdasmen: kemdikdasmen.go.id/main/blog/category/siaran-pers",
    "scraped_at": 1762840924
  },
  "https://kemendikdasmen.go.id/siaran-pers/14087-mendikdasmen-motivasi-guru-dan-murid-sic-terapkan-7-kaih-dem": {
    "url": "https://kemendikdasmen.go.id/siaran-pers/14087-mendikdasmen-motivasi-guru-dan-murid-sic-terapkan-7-kaih-dem",
    "title": "Mendikdasmen Motivasi Guru dan Murid SIC: Terapkan 7 KAIH demi Ruang Belajar Partisipatif",
    "date": "8 November 2025",
    "content": "Kairo, Mesir, 8 November 2025 - Dalam kunjungannya ke Mesir untuk meresmikan Program Studi (Prodi) Bahasa dan Sastra di Fakultas Bahasa dan Terjemah, Universitas Al Azhar, Kairo, Menteri Pendidikan Dasar dan Menengah (Mendikdasmen), Abdul Mu'ti, menyempatkan berkunjung ke Sekolah Indonesia Cairo (SIC), Jumat (7/11).\n\nAbdul Mu’ti disambut Kepala Sekolah dan jajaran guru. Kunjungannya itu bertepatan dengan hari libur rutin (Jumat). \"Saya sangat terkesan dengan SIC ini, sangat bersejarah. Didirikan 11 tahun setelah Indonesia merdeka (yakni tahun 1956), SIC adalah sekolah Indonesia pertama di luar negeri,\" ujar Abdul Mu'ti.\n\nMenteri Mu'ti menjelaskan, kedekatan Presiden Soekarno dan Presiden Mesir Gamal Abdel Nasser saat itu sehingga memungkinkan SIC berdiri dengan segala kemudahan. \"Jadi Bung Karno pikirannya panjang, beliau sudah memikirkan (saat itu) tentang pendidikan anak-anak Indonesia di luar negeri, khususnya di Mesir,\" lanjutnya.\n\nPada kesempatan tersebut, Menteri Mu'ti menjelaskan pentingnya Tujuh Kebiasaan Anak Indonesia Hebat, yakni Bangun Pagi, Beribadah, Olahraga, Makan Sehat dan Bergizi, Gemar Belajar, Bermasyarakat dan Tidur Cepat. \"7 Kebiasaan Baik Anak Indonesia Hebat ini penting dan perlu terus dibiasakan, dibudayakan di kalangan siswa karena sangat membantu membentuk karakter dan kepribadian positif siswa,\" ujarnya.\n\nSecara khusus, Mendikdasmen Abdul Mu'ti juga memberi perhatian kepada guru. Menurutnya, peran penting guru menjadi pemandu (guide) dan konselor bagi siswa dalam proses belajar mengajar. Ia juga menekankan pentingnya guru memberikan ruang yang cukup kepada siswa untuk mengungkapkan pandangan, ekspresi dan pikirannya sehingga murid dapat mengeksplor gagasan yang dimilikinya.\n\nHadir dalam dialog kunjungan Mendikdasmen di SIC antara lain, Duta Besar RI untuk Mesir, Lutfi Rauf; Atase Pendidikan dan Kebudayaan KBRI Kairo, Abdul Muta’ali; Atase Perdagangan KBRI Kairo, M. Syahran Bhakti S; serta Koordinator Fungsi Penerangan, Sosial dan Budaya, Rahmat Aming Lasim.\n\nSelain itu, hadir pula Koordinator Fungsi Protokol dan Konsuler, M Nur Salim; Pelaksana Fungsi Protokol dan Konsuler, Agus Hidayatullah; Kepala Badan Pengembangan dan Pembinaan Bahasa (Badan Bahasa), Hafidz Muksin; Kepala Sekolah Indonesia Cairo, Priyo Nugroho; para diplomat dan staf KBRI Cairo; serta para Guru Indonesia Cairo.\n\nAdapun jenjang pendidikan di SIC mulai dari TK, SD, SMP hingga SMA, dengan jumlah total siswa sebanyak 150 anak. Kurikulum yang dipakai adalah kurikulum Indonesia dengan sedikit tambahan wawasan setempat (lokalitas). “SIC telah menerapkan Tujuh Kebiasaan Baik Anak Indonesia Hebat kepada peserta didiknya, dengan adanya kegiatan pembiasaan pagi sebelum jam pelajaran seluruh murid melakukan salat duha, di hari Minggu pembiasaan bermasyarakat, Senin pentas seni, Selasa numerasi dan literasi, Rabu makan sehat bersama guru dan Kamis olahraga dan permainan tradisional,” jelas Kepala Sekolah Indonesia Cairo, Priyo Nugroho dalam sambutan singkatnya.\n\nRasa terima kasih dan kebanggaan atas kunjungan Menteri beserta rombongan juga disampaikan Priyo. Ia berharap, perhatian dan dukungan dari pemerintah pusat dapat semakin memotivasi seluruh pendidik dan siswa untuk berprestasi serta menjaga semangat kebangsaan di luar negeri.\n\nDi penghujung kunjungan tersebut salah satu murid kelas X, Sekolah Indonesia Cairo, Ananda Amira Muhammad Amin, memberikan kenang-kenangan hasil karyanya untuk Mendikdasmen berupa lukisan gedung Sekolah Indonesia Cairo. Penyerahan karya ini didampingi oleh Kepala Sekolah Indonesia Priyo Nugroho.*** (Penulis & Dokumentasi: Kontributor BKHM/Editor: Denty A., Seno H.)\n\nBiro Komunikasi dan Hubungan Masyarakat\nSekretariat Jenderal\nKementerian Pendidikan Dasar dan Menengah\n\nLaman: kemendikdasmen.go.id\nX: x.com/Kemdikdasmen\nInstagram: instagram.com/kemendikdasmen\nFacebook: facebook.com/kemendikdasmen\nYouTube: KEMDIKDASMEN\nPertanyaan dan Pengaduan: ult.kemdikdasmen.go.id\nSiaran Pers Kemendikdasmen: kemdikdasmen.go.id/main/blog/category/siaran-pers",
    "scraped_at": 1762840929
  },
  "https://kemendikdasmen.go.id/siaran-pers/14085-kemendikdasmen-perkenalkan-rumah-pendidikan-pada-forum-edute": {
    "url": "https://kemendikdasmen.go.id/siaran-pers/14085-kemendikdasmen-perkenalkan-rumah-pendidikan-pada-forum-edute",
    "title": "Kemendikdasmen Perkenalkan Rumah Pendidikan pada Forum EduTech Asia 2025 di Singapura",
    "date": "8 November 2025",
    "content": "Singapura, 8 November 2025 – Kementerian Pendidikan Dasar dan Menengah (Kemendikdasmen), melalui Pusat Data dan Teknologi Informasi (Pusdatin), untuk pertama kalinya memperkenalkan Rumah Pendidikan, sebuah super app pendidikan Indonesia di ajang EduTech Asia 2025 di Sands Expo, Marina Bay, Singapura.\n\nPada momen tersebut, Kepala Pusdatin Kemendikdasmen, Yudhistira Nugraha, memaparkan inisiatif Indonesia tersebut dalam forum internasional yang mempertemukan ribuan inovator, pendidik, dan pemimpin pendidikan dari seluruh dunia dalam kegiatan bertema, “Learning Without Limit — Advancing Quality Education through the Rumah Pendidikan Super-App.”\n\nMenurutnya, Rumah Pendidikan diperkenalkan ke audiens sebagai platform terpadu yang menghubungkan seluruh ekosistem pendidikan Indonesia, yakni guru, murid, dan mitra, dalam satu aplikasi yang mendorong kolaborasi, pemerataan, dan peningkatan kualitas pembelajaran. Platform ini diluncurkan karena aplikasi pendidikan sebelumnya tersebar di hampir 300 aplikasi untuk 4 juta guru dan 40 juta siswa yang tersebar di 17.000 pulau se-Indonesia.\n\n“Melalui tiga dari delapan ruang utama, Rumah Pendidikan menghadirkan inovasi pembelajaran digital inklusif. Tiga ruang itu adalah Ruang GTK, Ruang Murid, dan Ruang Mitra,” ungkap Kepala Pusdatin, Yudhistira Nugraha, di Singapura, Rabu (7/11).\n\nIa menambahkan, Ruang Guru dan Tenaga Kependidikan (GTK) adalah platform bagi guru untuk belajar, berkembang, dan menginspirasi sesama pendidik. Sementara itu, Ruang Murid merupakan ruang belajar digital gratis dan interaktif yang mendukung pembelajaran sesuai kurikulum, bermakna, dan menyenangkan. Lalu, Ruang Mitra adalah gerbang kolaborasi bagi sektor publik, swasta, dan masyarakat untuk berinovasi dan berkontribusi dalam memajukan pendidikan Indonesia.\n\nForum EduTech Asia 2025 sendiri menyoroti konvergensi antara kecerdasan buatan (AI) dan pedagogi dalam transformasi ruang kelas di seluruh Asia. Dengan tema besar “AI in Learning Revolution,” forum ini menjadi wadah pertukaran ide, kolaborasi, dan inovasi global untuk menjawab tantangan masa depan pendidikan.\n\nSelain sesi presentasi utama, Kepala Pusdatin juga berpartisipasi dalam Policy Summit Panel Discussion yang membahas studi kasus pemanfaatan Rumah Pendidikan sebagai contoh penerapan nyata digitalisasi pembelajaran di Indonesia.\n\n“Rumah Pendidikan bukan sekadar aplikasi, melainkan gerakan bersama menghadirkan akses dan kualitas pendidikan yang setara di seluruh Indonesia. Melalui kolaborasi lintas sektor, Kemendikdasmen ingin menunjukkan bahwa teknologi bisa menjadi jembatan menuju pembelajaran tanpa batas,” tutur Yudhis.\n\nKehadiran Rumah Pendidikan di forum tersebut menandai langkah penting Indonesia dalam memperkenalkan transformasi digital pendidikan ke panggung internasional. Serta memperkuat posisi Indonesia sebagai salah satu negara pelopor inovasi pendidikan berbasis teknologi di kawasan Asia.*** (Penulis: Destian/Editor: Stephanie, Seno H./Dokumentasi: Kontributor BKHM)\n\nBiro Komunikasi dan Hubungan Masyarakat\nSekretariat Jenderal\nKementerian Pendidikan Dasar dan Menengah\n \nLaman: kemendikdasmen.go.id\nX: x.com/Kemdikdasmen\nInstagram: instagram.com/kemendikdasmen\nFacebook: facebook.com/kemendikdasmen\nYouTube: KEMDIKDASMEN\nPertanyaan dan Pengaduan: ult.kemdikdasmen.go.id\nSiaran Pers Kemendikdasmen: kemdikdasmen.go.id/main/blog/category/siaran-pers\n \n#PendidikanBermutuuntukSemua \n#KemendikdasmenRamah\n\nSumber: Siaran Pers Kementerian Pendidikan Dasar dan Menengah Nomor: 762/sipers/A6/XI/2025\n\nPendidikan Vokasi\n                                \n                                Guru Sekolah Kejuruan\n                                \n                                Sekolah Kejuruan\n                                \n                                Dinas Pendidikan\n                                \n                                Ruang Murid\n                                \n                                Ruang GTK\n                                \n                                Ruang Sekolah\n                                \n                                Ruang Orang Tua\n                                \n                                Ruang Pemerintah\n                                \n                                Ruang Mitra\n                                \n                                Ruang Publik\n                                \n                                Ruang Bahasa\n                                \n                                Sekjen\n                                \n                                Murid Kejuruan\n                                \n                                Guru PAUD\n                                \n                                Guru Dikdasmen\n                                \n                                Sekolah PAUD\n                                \n                                Sekolah Dikdasmen\n                                \n                                Murid  PAUD\n                                \n                                Murid Dikdasmen\n                                \n                                Mitra Dikdasmen\n                                \n                                Orang Tua\n                                \n                                Sastrawan\n                                \n                                Pegiat Literasi\n                                \n                                Penguatan Pendidikan Karakter\n                                \n                                Wajib Belajar 13 Tahun dan Pemerataan Kesempatan Pendidikan\n                                \n                                Peningkatan Kualifikasi, Kompetensi, dan Kesejahteraan Guru\n                                \n                                Penguatan Pendidikan Unggul, Literasi, Numerasi dan Sains Teknologi\n                                \n                                Pemenuhan dan Perbaikan Sarana dan Prasarana Pendidikan\n                                \n                                Pembangunan Bahasa dan Sastra\n\nGuru Sekolah Kejuruan\n                                                    \n                                                    Dinas Pendidikan\n                                                    \n                                                    Ruang GTK\n                                                    \n                                                    Ruang Sekolah\n                                                    \n                                                    Ruang Pemerintah\n                                                    \n                                                    Ruang Mitra\n                                                    \n                                                    GTK\n                                                    \n                                                    Guru PAUD\n                                                    \n                                                    Guru Dikdasmen\n                                                    \n                                                    Mitra Dikdasmen\n                                                    \n                                                    Peningkatan Kualifikasi, Kompetensi, dan Kesejahteraan Guru",
    "scraped_at": 1762840937
  },
  "https://kemendikdasmen.go.id/siaran-pers/14084-revitalisasi-uks-di-yogyakarta-langkah-kemendikdasmen-wujudk": {
    "url": "https://kemendikdasmen.go.id/siaran-pers/14084-revitalisasi-uks-di-yogyakarta-langkah-kemendikdasmen-wujudk",
    "title": "Revitalisasi UKS di Yogyakarta: Langkah Kemendikdasmen Wujudkan Kesejahteraan Peserta Didik",
    "date": "8 November 2025",
    "content": "Yogyakarta, 8 November 2025 - Kementerian Pendidikan Dasar dan Menengah (Kemendikdasmen) melalui Direktorat Jenderal Pendidikan Anak Usia Dini, Pendidikan Dasar, dan Menengah menyelenggarakan kegiatan Penguatan Peran Usaha Kesehatan Sekolah (UKS) di Satuan Pendidikan Tahun 2025 di Daerah Istimewa Yogyakarta. Kegiatan ini merupakan bagian dari upaya pemerintah dalam merevitalisasi peran UKS untuk mendukung terciptanya sekolah sehat dan mendukung pelaksanaan program nasional Makan Bergizi Gratis (MBG).\n\nAcara dibuka secara resmi pada 5 November 2025 oleh Wakil Menteri Pendidikan Dasar dan Menengah, Fajar Riza Ulhaq, dan dihadiri oleh berbagai pemangku kepentingan lintas sektor, termasuk perwakilan Kementerian Kesehatan, para kepala dinas pendidikan dan kesehatan, kepala sekolah, guru, tenaga kesehatan, serta tim UKS.\n\nDalam sambutannya, Wamendikdasmen menekankan bahwa pendidikan dan kesehatan adalah dua aspek yang tidak terpisahkan dalam membentuk manusia Indonesia yang utuh cerdas, sehat, dan berkarakter. Ia mengingatkan kembali sejarah panjang UKS yang sejak 1968 telah menjadi bagian penting dari upaya pemerintah dalam membangun generasi sehat melalui kolaborasi lintas kementerian.\n\n“Kini saatnya kita mengembalikan UKS bukan hanya sebagai ruang pemeriksaan kesehatan, tetapi sebagai center of well-being di sekolah pusat layanan yang menyehatkan, mendidik, dan membahagiakan peserta didik,” ujar Fajar.\n\nLebih lanjut, Fajar mengingatkan bahwa UKS memiliki sejarah panjang dalam sistem pendidikan Indonesia. Sejak awal pembentukannya, UKS telah menjadi wadah kolaborasi antara sekolah dan layanan kesehatan masyarakat untuk menanamkan nilai-nilai hidup bersih, menjaga lingkungan, serta membangun kebiasaan positif sejak dini. Dalam konteks saat ini, nilai-nilai tersebut harus diperbarui agar sejalan dengan tantangan abad ke-21, di mana peserta didik dihadapkan pada tekanan akademik, perubahan sosial, serta dampak gaya hidup digital yang semakin kompleks. Untuk itu, UKS perlu direvitalisasi agar mampu menjawab kebutuhan zaman dengan pendekatan yang lebih holistik, melibatkan guru, peserta didik, tenaga kesehatan, serta orang tua.\n\n“Revitalisasi UKS bukan semata tugas pemerintah, tetapi gerakan bersama untuk menyiapkan generasi emas Indonesia tahun 2045. Kita ingin anak-anak kita tumbuh dengan tubuh yang sehat, hati yang gembira, dan jiwa yang berakhlak mulia,” tambahnya.\n\nKegiatan yang diikuti oleh sekitar 300 peserta ini melibatkan kepala sekolah, guru pembina UKS, serta perwakilan dinas pendidikan dan kesehatan dari seluruh kabupaten/kota di DIY. Selama dua hari pelaksanaan, peserta memperoleh pembekalan melalui sesi diskusi, simulasi, dan perumusan rencana tindak lanjut untuk memperkuat peran UKS di satuan pendidikan masing-masing.\n\nDirektur SMP, Maulani Mega Hapsari, dalam laporannya menegaskan bahwa kegiatan ini merupakan tindak lanjut dari Peraturan Pemerintah Nomor 28 Tahun 2024 tentang Penyelenggaraan Sekolah Sehat. Ia berharap hasil kegiatan dapat diimplementasikan secara berkelanjutan dan memberikan dampak nyata bagi peserta didik.\n\n“Kami ingin UKS menjadi pilar penting dalam mendukung pelaksanaan program Makan Bergizi Gratis dan memastikan lingkungan sekolah menjadi tempat tumbuh kembang anak yang sehat dan bahagia,” ungkap Maulani.\n\nKegiatan di Yogyakarta ini merupakan kelanjutan dari pertemuan sebelumnya di Kabupaten Karawang, Jawa Barat, yang menjadi titik awal penguatan sinergi lintas sektor dalam membangun tata kelola UKS secara nasional. Melalui pertemuan lanjutan ini, Kemendikdasmen menegaskan komitmennya untuk menghadirkan model UKS yang lebih adaptif, kolaboratif, dan berkelanjutan, sehingga mampu menjawab tantangan kesehatan peserta didik di era modern. Semangat ini diharapkan tidak berhenti di Yogyakarta, melainkan menjadi inspirasi bagi seluruh daerah untuk memperluas gerakan sekolah sehat yang berkesinambungan. Dengan demikian, sekolah tidak hanya berperan sebagai tempat mencerdaskan anak bangsa, tetapi juga menjadi ruang yang menumbuhkan kesehatan jasmani, keseimbangan mental, serta kebahagiaan belajar bagi setiap peserta didik sejalan dengan visi membentuk generasi Indonesia yang sehat, cerdas, dan berkarakter.*** (Penulis & Fotografer: Irfan/Editor: Denty A., Seno H.)\n\nBiro Komunikasi dan Hubungan Masyarakat\nSekretariat Jenderal\nKementerian Pendidikan Dasar dan Menengah\n \nLaman: kemendikdasmen.go.id\nX: x.com/Kemdikdasmen\nInstagram: instagram.com/kemendikdasmen\nFacebook: facebook.com/kemendikdasmen\nYouTube: KEMDIKDASMEN\nPertanyaan dan Pengaduan: ult.kemendikdasmen.go.id\nSiaran Pers Kemendikdasmen: kemendikdasmen.go.id/pencarian/siaran-pers\n \n#PendidikanBermutuuntukSemua\n#KemendikdasmenRamah",
    "scraped_at": 1762840942
  },
  "https://kemendikdasmen.go.id/siaran-pers/14081-mendikdasmen-bahas-pendekatan-pembelajaran-mendalam-dan-pend": {
    "url": "https://kemendikdasmen.go.id/siaran-pers/14081-mendikdasmen-bahas-pendekatan-pembelajaran-mendalam-dan-pend",
    "title": "Mendikdasmen Bahas Pendekatan Pembelajaran Mendalam dan Pendidikan Karakter di Uzbekistan",
    "date": "7 November 2025",
    "content": "Tashkent, Uzbekistan, 7 November 2025 — Menteri Pendidikan Dasar dan Menengah (Mendikdasmen), Abdul Mu'ti, bertemu dengan Menteri Pendidikan Dasar dan Menengah Uzbekistan, Ezozkhon Karimova di Tashkent. Dalam pertemuan itu, Mendikdasmen didampingi Duta Besar RI untuk Uzbekistan, Siti Ruhaini Dzuhayatin; Kepala Badan Kepala Badan Pengembangan dan Pembinaan Bahasa, Hafidz Muksin; serta jurnalis senior Media Indonesia, Abdul Khohar.\n \nPada kesempatan tersebut, Menteri Mu'ti menjelaskan tentang pendidikan Indonesia yang sedang mengembangkan pembelajaran mendalam (deep learning), pendekatan belajar yang berfokus pada pemahaman mendalam dan pengalaman belajar yang lebih berkesadaran, bermakna, dan menyenangkan. Pendekatan tersebut bertujuan agar siswa tidak hanya menghafal fakta, tetapi juga mampu merenungkan dan mengontekstualisasikan materi pelajaran dalam berbagai situasi.\n\nDi sekolah, juga terus ditanamkan pendidikan yang lebih berkarakter melalui 7 Kebiasaan Anak Indonesia Hebat. Mendikdasmen menjelaskan tantangan pendidikan di Indonesia relatif kompleks mengingat Indonesia adalah negara kepulauan besar, dengan jumlah pulau 17 ribu, lebih dari 1.300 suku, dengan sekitar 700 bahasa daerah.\n \nJumlah murid sekolah dasar hingga menengah di Indonesia mencapai hampir 55 juta. Kemendikdasmen juga mengurus 4,2 juta guru, yang mengajar di lebih dari 400 ribu sekolah. \"Jadi bisa Ibu Menteri bayangkan betapa kompleksnya tantangan urusan pendidikan dasar dan menengah di kami. Tapi, kami optimistis itu bisa kami atasi. Itulah kenapa wajah kami tetap penuh senyum,\" ujar Menteri Mu'ti yang disamput tawa seluruh yang ada di ruang pertemuan.\n \nMenteri Karimova juga menjelaskan tentang pendidikan dan infrastruktur pendidikan di Uzbekistan. Uzbekistan memiliki 14.000 sekolah dasar dan menengah yang melayani sekitar 9 juta siswa, dengan sekitar 700.000 guru dan mentor.\n\nPendidikan di Uzbekistan terdiri dari jenjang wajib yang mencakup pendidikan dasar (kelas 1-4) dan sekolah menengah (kelas 5-11). \"Setelah itu, siswa dapat melanjutkan ke pendidikan menengah penuh selama dua tahun (kelas 10-11) di sekolah umum, lyceum akademik, atau perguruan tinggi teknis, dan kemudian melanjutkan ke universitas atau karier,\" jelas Karimova.\n \nPemerintah Uzbekistan sedang dan terus berada dalam proses reformasi untuk meningkatkan akses ke pendidikan tinggi.\n \nKedua negara sepakat untuk mempererat dan meningkatkan kerja sama di bidang pendidikan dasar dan menengah. Terutama dalam hal pengembangan bahasa Indonesia di Uzbekistan serta pertukalan pelajar kedua negara.*** (Penulis & Dokumentasi: Kontributor BKHM/Editor: Stephanie, Seno H.)\n\nBiro Komunikasi dan Hubungan Masyarakat\nSekretariat Jenderal\nKementerian Pendidikan Dasar dan Menengah\n\nLaman: http://kemendikdasmen.go.id\nX: http://x.com/Kemdikdasmen\nInstagram: http://instagram.com/kemendikdasmen\nFacebook: http://facebook.com/kemendikdasmen\nYouTube: KEMDIKDASMEN\nPertanyaan dan Pengaduan: http://ult.kemdikdasmen.go.id\nSiaran Pers Kemendikdasmen: http://kemdikdasmen.go.id/main/blog/category/siaran-pers",
    "scraped_at": 1762840948
  },
  "https://kemendikdasmen.go.id/siaran-pers/14080-jenguk-murid-sman-72-jakarta-kemendikdasmen-siapkan-bantuan-": {
    "url": "https://kemendikdasmen.go.id/siaran-pers/14080-jenguk-murid-sman-72-jakarta-kemendikdasmen-siapkan-bantuan-",
    "title": "Jenguk Murid SMAN 72 Jakarta, Kemendikdasmen Siapkan Bantuan Melalui Sekolah",
    "date": "7 November 2025",
    "content": "Jakarta, 7 November 2025 – Kementerian Pendidikan Dasar dan Menengah (Kemendikdasmen), menyampaikan rasa prihatin atas kejadian yang terjadi di SMA Negeri 72 Jakarta. Terkait dengan hal tersebut, Wakil Menteri Pendidikan Dasar dan Menengah (Wamendikdasmen), Atip Latipulhayat, meninjau langsung para siswa sekaligus memberikan semangat dan motivasi kepada mereka.\n\n“Atas nama Kemendikdasmen saya menyampaikan keprihatinan yang mendalam atas insiden ledakan yang terjadi di area SMA Negeri 72 Jakarta. Puji syukur para murid yang menjadi korban telah mendapatkan penanganan yang baik dari rumah sakit. Saat ini kami berfokus memastikan keselamatan seluruh warga sekolah, mendukung langkah penyelidikan, serta rehabilitasi fasilitas yang terdampak agar tidak mengganggu kelangsungan proses belajar mengajar di sekolah,” ungkap Wamendikdasmen, Atip Latipulhayat, di Jakarta, Jumat (7/11).\n\nSebagai bagian dari pemulihan pasca-kejadian, Wamen Atip menjelaskan bahwa Kemendikdasmen akan menyiapkan layanan pendampingan psikologis bagi siswa, guru, dan warga sekolah lainnya guna memastikan kondisi mental dan emosional tetap terjaga.\n\n“Kami mengapresiasi langkah cepat seluruh pihak dalam penanganan awal di lapangan. Di samping itu, kami juga menyiapkan bantuan yang akan di berikan kepada sekolah. Kemendikdasmen terus berkomitmen menjaga keamanan, keselamatan, dan keberlanjutan kegiatan pendidikan, serta memastikan dukungan penuh bagi seluruh warga sekolah dalam proses pemulihan,” tutup Wamen Atip.*** (Penulis & Fotografer: Destian/Editor: Seno H.)\n\nBiro Komunikasi dan Hubungan Masyarakat\nSekretariat Jenderal\nKementerian Pendidikan Dasar dan Menengah\n \nLaman: kemendikdasmen.go.id\nX: x.com/Kemdikdasmen\nInstagram: instagram.com/kemendikdasmen\nFacebook: facebook.com/kemendikdasmen\nYouTube: KEMDIKDASMEN\nPertanyaan dan Pengaduan: ult.kemdikdasmen.go.id\nSiaran Pers Kemendikdasmen: kemdikdasmen.go.id/main/blog/category/siaran-pers\n \n#PendidikanBermutuuntukSemua \n#KemendikdasmenRamah",
    "scraped_at": 1762840953
  },
  "https://kemendikdasmen.go.id/siaran-pers/14078-ppg-bagi-guru-tertentu-di-daerah-khusus-2025-mewujudkan-kese": {
    "url": "https://kemendikdasmen.go.id/siaran-pers/14078-ppg-bagi-guru-tertentu-di-daerah-khusus-2025-mewujudkan-kese",
    "title": "PPG bagi Guru Tertentu di Daerah Khusus 2025: Mewujudkan Kesetaraan Peluang bagi Guru di Wilayah 3T",
    "date": "7 November 2025",
    "content": "Merauke, 7 November 2025 — Direktorat Jenderal Guru, Tenaga Kependidikan, dan Pendidikan Guru, Kemendikdasmen melalui Direktorat Pendidikan Profesi Guru melaksanakan sebuah langkah strategis pada tahun 2025, yaitu Pendidikan Profesi Guru (PPG) bagi Guru Tertentu di daerah khusus terkendala internet. Program ini hadir sebagai bentuk kepedulian negara untuk memastikan bahwa guru yang bertugas di wilayah terpencil dan sulit sinyal tetap mendapatkan hak yang sama untuk mengikuti PPG dan memperoleh Sertifikat Pendidik.\n \nMasih terdapat ribuan desa yang masuk kategori daerah khusus, termasuk wilayah terpencil, kepulauan, dan perbatasan. Di tempat-tempat inilah para guru tetap menjalankan tugasnya dengan penuh dedikasi dan sering kali menghadapi keterbatasan infrastruktur serta akses internet. PPG Daerah Khusus dirancang untuk menjawab tantangan tersebut. Menghadirkan pembelajaran pendidikan profesi guru yang dapat dilaksanakan secara luring dan difasilitasi di lokasi terdekat yang tersedia koneksi internet, sehingga peserta dapat melakukan pembelajaran di Ruang GTK dengan pendampingan oleh narasumber.\n \n“Pelaksanaan PPG bagi guru tertentu di daerah khusus yang terkendala internet merupakan upaya pemerintah untuk memastikan bahwa kualitas pembelajaran tidak boleh dibatasi oleh jarak maupun kondisi geografis. Program ini dirancang agar guru di daerah 3T yang terkendala internet tetap dapat mengembangkan kompetensinya dan memperoleh sertifikat pendidik. Sehingga setiap anak Indonesia di mana pun memperoleh layanan pendidikan yang bermutu,” ungkap Direktur PPG, Ferry Maulana Putra, saat melakukan pendampingan di Kab. Merauke (5/11).\n\nPenyelenggaraan PPG daerah khusus dilaksanakan pada tanggal 31 Oktober s.d. 9 November 2025 di 17 provinsi dan 41 kabupaten/kota. Dimulai dari proses lapor diri secara luring di lokasi yang telah ditentukan, kemudian diikuti dengan orientasi akademik sebagai pengenalan program dan teknis pembelajaran. Selanjutnya guru mengikuti pembelajaran selama tiga hari, dipandu oleh narasumber untuk mempelajari modul-modul seperti Pembelajaran Mendalam dan Asesmen, Pembelajaran Sosial Emosional, serta Filosofi Pendidikan dan Pendidikan Nilai. Setelah itu, peserta melanjutkan dengan pembelajaran mandiri di tempatnya masing-masing, termasuk menyiapkan perangkat pembelajaran dan video praktik sebagai bagian dari persiapan untuk mengikuti Uji Kompetensi Peserta PPG (UKPPPG).\n \nUKPPPG menjadi tahap penting dalam program ini yang dilaksanakan dalam dua bentuk ujian, yaitu Ujian Tertulis dan Ujian Kinerja. Guru mengikuti Ujian Tertulis Berbasis Komputer di Tempat Uji Kompetensi (TUK), dan mengunggah dokumen Ujian Kinerja berupa RPP/modul ajar serta video praktik pembelajaran pada aplikasi Ujian Kinerja yang ditetapkan. Kelulusan pada dua komponen ini akan mengantarkan guru memperoleh Sertifikat Pendidik. Proses ini dirancang agar tetap menjaga standar mutu nasional, meskipun berlangsung di wilayah dengan keterbatasan internet.\n \nTentunya, pelaksanaan program ini melibatkan kolaborasi banyak pihak, Ditjen GTKPG melalui Direktorat PPG menetapkan data sasaran peserta PPG di daerah khusus yang terkendala internet; LPTK penyelenggara PPG melaporkan data mahasiswa PPG pada Pangkalan Data Pendidikan Tinggi (PDDikti); BBGTK/BGTK/KGTK dan dinas pendidikan yang membantu sosialisasi dan verifikasi peserta serta memfasilitasi pembelajaran luring; sedangkan Balai Pengelolaan Pengujian Pendidikan yang mengelola penyelenggaraan UKPPPG. Kolaborasi ini memastikan bahwa seluruh proses berjalan sesuai standar dan dapat dilaksanakan secara efektif di lapangan.\n \nLebih dari sekadar proses sertifikasi, PPG Daerah Khusus menjadi simbol komitmen negara dalam mewujudkan pemerataan pendidikan. Program ini memastikan bahwa guru-guru di pelosok negeri juga mendapat kesempatan untuk meningkatkan profesionalisme dan kompetensinya. Dengan hadirnya guru-guru yang berkualitas di seluruh penjuru Indonesia, diharapkan setiap anak, tanpa memandang lokasi geografisnya, tetap bisa mendapatkan layanan pendidikan terbaik dari guru-guru profesional yang berkompeten.*** (Penulis & Dokumentasi: Tim Ditjen GTKPG/Editor: Stephanie, Seno H.)\n\nBiro Komunikasi dan Hubungan Masyarakat\nSekretariat Jenderal\nKementerian Pendidikan Dasar dan Menengah\n\nLaman: http://kemendikdasmen.go.id\nX: http://x.com/Kemdikdasmen\nInstagram: http://instagram.com/kemendikdasmen\nFacebook: http://facebook.com/kemendikdasmen\nYouTube: KEMDIKDASMEN\nPertanyaan dan Pengaduan: http://ult.kemdikdasmen.go.id\nSiaran Pers Kemendikdasmen: http://kemdikdasmen.go.id/main/blog/category/siaran-pers",
    "scraped_at": 1762840959
  },
  "https://kemendikdasmen.go.id/siaran-pers/14073-kemendikdasmen-berikan-layanan-psikososial-untuk-pemulihan-f": {
    "url": "https://kemendikdasmen.go.id/siaran-pers/14073-kemendikdasmen-berikan-layanan-psikososial-untuk-pemulihan-f",
    "title": "Kemendikdasmen Berikan Layanan Psikososial untuk Pemulihan Fisik dan Mental Murid SMA Negeri 72",
    "date": "9 November 2025",
    "content": "Jakarta, 9 November 2025 - Menteri Pendidikan Dasar dan Menengah (Mendikdasmen), Abdul Mu’ti, mengunjungi para korban ledakan SMA Negeri 72 Jakarta, Minggu (9/11). Pada kesempatan itu, Menteri Mu’ti berkesempatan berinteraksi dan memberikan semangat motivasi agar masa pemulihan para korban berangsur cepat dan membaik.\n\n“Puji syukur hari ini saya dapat menjenguk para korban ledakan SMA Negeri 72. Setelah tadi melihat kondisi merekasaya salut dan bangga bahwa mereka punya kekuatan mental dan ketambahan dalam menghadapi peristiwa ini. Tentunya, Kemendikdasmen akan bergerak cepat mulai hari Senin akanmemberikan layanan psikososial kepada para murid yang menjadi korban, guru, dan semua warga sekolah,” ungkap Mendikdasmen, Abdul Mu’ti, di Jakarta, Minggu (9/11).\n\nKepada para murid, Menteri Mu’ti berpesan untuk tetap semangat menjalani hari-hari pemulihan, terus semangat belajar, dan jangan pernah takut untuk kembali beribadah di masjid. Lebih lanjut, Menteri Mu’ti mengungkapkan bahwa peristiea di SMA Negeri 72 menjadi evaluasi bersama untuk menguatkan kebijakan terkait pencegahan kekerasan dan perundungan di sekolah.\n\n“Saat ini kami masih berproses untuk mengeluarkan peraturan menteri terkait sekolah aman, bebas dari kekerasan dalam lingkungan belajar. Kami juga mengajak kepada seluruh pihak untuk mengubah paradigma pendidikan menjadi lebih humanis, komprehensif, dan partisipatif. Serta memperkuat peran guru sebagai pendamping murid secara akademik, psikologis, sosial, spiritual, dan penghubung antara sekolah dengan orang tua,” tutur Menteri Mu’ti.*** (Penulis & Fotografer: Destian/Editor: Seno H.)\n\nBiro Komunikasi dan Hubungan Masyarakat\nSekretariat Jenderal\nKementerian Pendidikan Dasar dan Menengah\n \nLaman: kemendikdasmen.go.id\nX: x.com/Kemdikdasmen\nInstagram: instagram.com/kemendikdasmen\nFacebook: facebook.com/kemendikdasmen\nYouTube: KEMDIKDASMEN\nPertanyaan dan Pengaduan: ult.kemdikdasmen.go.id\nSiaran Pers Kemendikdasmen: kemdikdasmen.go.id/main/blog/category/siaran-pers\n \n#PendidikanBermutuuntukSemua \n#KemendikdasmenRamah",
    "scraped_at": 1762840964
  }
}